{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5472, "word_counts": "{\"start\": 5473, \"loculated\": 72, \"right\": 5803, \"basal\": 250, \"hydro\": 9, \"pneumothorax\": 3182, \"is\": 12257, \"similar\": 257, \"as\": 1399, \"before\": 79, \"small\": 1429, \"bilateral\": 1085, \"effusions\": 1221, \"greater\": 177, \"than\": 392, \"left\": 4721, \"are\": 4786, \"grossly\": 208, \"unchanged\": 2493, \"pigtail\": 182, \"catheter\": 923, \"in\": 6838, \"position\": 990, \"bibasilar\": 466, \"atelectasis\": 2114, \"have\": 578, \"improved\": 603, \"on\": 1363, \"the\": 20799, \"cardiomediastinal\": 774, \"contours\": 735, \"and\": 6007, \"vascular\": 833, \"congestion\": 578, \"end\": 5492, \"1\": 250, \"interval\": 742, \"removal\": 116, \"of\": 8556, \"two\": 69, \"sided\": 525, \"pleural\": 4141, \"catheters\": 41, \"with\": 3635, \"appearance\": 522, \"a\": 3189, \"tiny\": 74, \"apical\": 296, \"this\": 692, \"can\": 61, \"be\": 1432, \"further\": 60, \"evaluated\": 55, \"followup\": 56, \"imaging\": 35, \"endotracheal\": 617, \"tube\": 2955, \"nasogastric\": 465, \"subclavian\": 250, \"picc\": 461, \"line\": 946, \"overall\": 302, \"cardiac\": 1224, \"mediastinal\": 969, \"likely\": 791, \"stable\": 1138, \"given\": 141, \"differences\": 85, \"positioning\": 130, \"layering\": 140, \"associated\": 161, \"patchy\": 199, \"basilar\": 290, \"airspace\": 153, \"disease\": 89, \"reflecting\": 89, \"compressive\": 113, \"although\": 194, \"pneumonia\": 953, \"cannot\": 220, \"entirely\": 32, \"excluded\": 225, \"results\": 15, \"were\": 69, \"communicated\": 12, \"to\": 4378, \"patient's\": 54, \"nurse\": 8, \"by\": 445, \"phone\": 19, \"at\": 1793, \"4\": 214, \"15\": 13, \"p\": 79, \"m\": 185, \"time\": 85, \"discovery\": 17, \"lungs\": 997, \"clear\": 900, \"there\": 4977, \"no\": 5863, \"heart\": 1397, \"mediastinum\": 376, \"within\": 546, \"normal\": 1539, \"limits\": 367, \"despite\": 37, \"projection\": 53, \"regional\": 2, \"bones\": 23, \"soft\": 84, \"tissues\": 36, \"unremarkable\": 336, \"patient\": 713, \"has\": 1921, \"been\": 992, \"extubated\": 63, \"lower\": 1460, \"lobe\": 962, \"collapse\": 161, \"increased\": 737, \"accompanied\": 106, \"increasing\": 134, \"effusion\": 2994, \"severe\": 381, \"subcutaneous\": 104, \"emphysema\": 128, \"frequently\": 2, \"seen\": 1485, \"after\": 55, \"laparoscopic\": 1, \"surgery\": 54, \"may\": 467, \"but\": 828, \"now\": 272, \"probably\": 240, \"new\": 668, \"or\": 2035, \"newly\": 76, \"apparent\": 80, \"preoperative\": 6, \"gaseous\": 10, \"distention\": 25, \"upper\": 1117, \"mid\": 614, \"esophagus\": 82, \"returned\": 4, \"drainage\": 162, \"evident\": 69, \"size\": 1540, \"top\": 181, \"comparison\": 1152, \"study\": 1287, \"again\": 651, \"substantial\": 235, \"enlargement\": 243, \"silhouette\": 1318, \"elevated\": 98, \"pulmonary\": 2739, \"venous\": 403, \"pressure\": 131, \"more\": 418, \"prominent\": 158, \"present\": 568, \"both\": 241, \"bases\": 386, \"status\": 157, \"post\": 225, \"esophagogastrectomy\": 2, \"2\": 288, \"et\": 431, \"satisfactory\": 19, \"approximately\": 267, \"3\": 262, \"cm\": 795, \"above\": 562, \"carina\": 577, \"ng\": 280, \"described\": 30, \"consolidation\": 1037, \"tilted\": 2, \"towards\": 29, \"jugular\": 434, \"ends\": 464, \"svc\": 707, \"7\": 88, \"stomach\": 737, \"changes\": 330, \"related\": 79, \"high\": 35, \"lung\": 3113, \"volumes\": 963, \"oligemia\": 1, \"an\": 615, \"electronic\": 3, \"device\": 100, \"overlying\": 134, \"chest\": 2056, \"lucency\": 39, \"along\": 74, \"medial\": 68, \"apex\": 130, \"represents\": 64, \"which\": 533, \"if\": 219, \"not\": 636, \"slightly\": 505, \"smaller\": 68, \"that\": 295, \"plain\": 3, \"radiograph\": 1278, \"from\": 653, \"5\": 297, \"04pm\": 1, \"would\": 180, \"recommended\": 44, \"continue\": 28, \"opacities\": 949, \"reflect\": 269, \"edema\": 1829, \"median\": 120, \"sternotomy\": 192, \"stably\": 24, \"enlarged\": 561, \"pectoral\": 56, \"lead\": 126, \"pacemaker\": 140, \"shows\": 81, \"leads\": 170, \"compared\": 1497, \"prior\": 1119, \"studies\": 53, \"marked\": 61, \"cardiomegaly\": 920, \"relatively\": 86, \"part\": 41, \"ap\": 661, \"technique\": 99, \"hilar\": 502, \"mild\": 1384, \"indistinctness\": 51, \"vessels\": 94, \"suggesting\": 105, \"minimal\": 392, \"focal\": 670, \"concerning\": 138, \"for\": 701, \"portable\": 494, \"frontal\": 140, \"somewhat\": 79, \"difficult\": 174, \"evaluate\": 19, \"secondary\": 40, \"blurring\": 13, \"image\": 163, \"presumably\": 50, \"motion\": 11, \"tracheostomy\": 187, \"terminates\": 430, \"thoracic\": 191, \"trachea\": 68, \"approach\": 32, \"exam\": 229, \"largely\": 21, \"low\": 891, \"exaggerating\": 18, \"identified\": 276, \"appreciable\": 146, \"visualized\": 165, \"abdomen\": 135, \"made\": 240, \"performed\": 86, \"day\": 154, \"earlier\": 331, \"lines\": 95, \"tubes\": 208, \"standard\": 349, \"opacity\": 844, \"minimally\": 150, \"battery\": 1, \"pack\": 3, \"terminating\": 194, \"atrium\": 260, \"ventricle\": 115, \"moderate\": 1291, \"engorgement\": 162, \"consistent\": 423, \"biventricular\": 13, \"failure\": 26, \"well\": 425, \"positioned\": 51, \"without\": 280, \"frank\": 21, \"elliptical\": 4, \"projecting\": 194, \"over\": 435, \"posterolateral\": 5, \"ninth\": 7, \"rib\": 198, \"repeat\": 11, \"discharge\": 1, \"shallow\": 18, \"oblique\": 6, \"radiographs\": 225, \"evaluation\": 63, \"discussed\": 44, \"telephone\": 38, \"dr\": 65, \"12\": 29, \"22\": 8, \"initial\": 7, \"review\": 15, \"should\": 170, \"pulled\": 82, \"back\": 103, \"optimal\": 30, \"esophageal\": 76, \"appropriate\": 186, \"evidence\": 803, \"allowing\": 85, \"some\": 308, \"degree\": 80, \"obliquity\": 4, \"definite\": 154, \"change\": 772, \"hyperexpansion\": 13, \"persists\": 181, \"acute\": 319, \"retrocardiac\": 509, \"atelectatic\": 120, \"enteric\": 214, \"replacement\": 33, \"dobbhoff\": 79, \"whose\": 25, \"tip\": 1501, \"fundus\": 46, \"since\": 662, \"most\": 341, \"recently\": 75, \"placement\": 300, \"volume\": 289, \"noted\": 562, \"traversing\": 5, \"dual\": 88, \"appears\": 326, \"place\": 344, \"interstitial\": 358, \"worsening\": 192, \"adjacent\": 181, \"persist\": 62, \"however\": 191, \"opacification\": 505, \"represent\": 211, \"versus\": 29, \"early\": 48, \"infectious\": 124, \"process\": 131, \"fields\": 25, \"remain\": 235, \"demonstrates\": 139, \"tracheal\": 23, \"stent\": 54, \"midline\": 85, \"when\": 72, \"film\": 95, \"parenchymal\": 372, \"silhouettes\": 112, \"surfaces\": 63, \"coiled\": 55, \"portion\": 130, \"nondistended\": 25, \"gastric\": 76, \"body\": 57, \"side\": 216, \"port\": 223, \"past\": 33, \"ge\": 72, \"junction\": 416, \"filter\": 6, \"projects\": 189, \"ivc\": 5, \"osseous\": 216, \"abnormalities\": 172, \"feeding\": 150, \"loop\": 11, \"cardiomediastinum\": 4, \"shifted\": 11, \"ij\": 223, \"sternal\": 88, \"wires\": 186, \"aligned\": 20, \"intact\": 157, \"aicd\": 10, \"remains\": 376, \"due\": 417, \"also\": 396, \"relevant\": 276, \"inflated\": 33, \"blunting\": 86, \"costophrenic\": 154, \"angles\": 33, \"possibly\": 72, \"representing\": 58, \"thickening\": 88, \"current\": 88, \"examination\": 195, \"spinal\": 27, \"hardware\": 49, \"makes\": 7, \"it\": 225, \"assess\": 56, \"structures\": 240, \"appear\": 232, \"removed\": 280, \"cath\": 94, \"differentiate\": 2, \"linear\": 140, \"scarring\": 91, \"otherwise\": 294, \"development\": 82, \"extensive\": 167, \"base\": 711, \"silhouetting\": 23, \"hemidiaphragm\": 284, \"border\": 57, \"combination\": 124, \"loss\": 189, \"even\": 34, \"superimposed\": 145, \"central\": 461, \"could\": 518, \"less\": 132, \"para\": 2, \"masses\": 7, \"better\": 164, \"assessed\": 68, \"pet\": 6, \"ct\": 271, \"previous\": 940, \"changed\": 145, \"convincing\": 16, \"presence\": 94, \"air\": 233, \"collection\": 31, \"constant\": 230, \"repositioned\": 30, \"moderately\": 127, \"presumed\": 61, \"emphysematous\": 11, \"pronounced\": 49, \"lobes\": 63, \"bilaterally\": 118, \"deformity\": 19, \"lateral\": 237, \"hemithorax\": 126, \"sclerosis\": 4, \"anterolateral\": 3, \"ribs\": 33, \"result\": 13, \"known\": 163, \"large\": 549, \"wall\": 161, \"mass\": 78, \"demonstrated\": 197, \"trace\": 48, \"areas\": 257, \"superior\": 139, \"vena\": 41, \"cava\": 40, \"recent\": 208, \"calcified\": 124, \"prevascular\": 1, \"lymph\": 18, \"node\": 12, \"streaky\": 52, \"minor\": 45, \"lingula\": 16, \"persistent\": 231, \"mildly\": 248, \"obscured\": 94, \"mask\": 3, \"balloon\": 33, \"migrated\": 9, \"distally\": 7, \"was\": 467, \"reviewed\": 151, \"defibrillator\": 23, \"rest\": 15, \"findings\": 191, \"received\": 57, \"course\": 105, \"cavoatrial\": 199, \"complications\": 64, \"notably\": 56, \"extent\": 210, \"pre\": 154, \"existing\": 149, \"potentially\": 105, \"caused\": 29, \"vein\": 161, \"swan\": 128, \"ganz\": 130, \"drain\": 63, \"prominence\": 130, \"zone\": 94, \"redistribution\": 72, \"overt\": 172, \"chf\": 74, \"angle\": 98, \"pic\": 116, \"upright\": 220, \"provided\": 49, \"though\": 153, \"clips\": 120, \"project\": 43, \"quadrant\": 88, \"imaged\": 81, \"amount\": 86, \"fluid\": 285, \"shift\": 80, \"indicating\": 19, \"essentially\": 143, \"single\": 279, \"obtained\": 204, \"fibrotic\": 9, \"blunted\": 7, \"elevation\": 178, \"hemidiaphragms\": 20, \"abnormal\": 13, \"calcifications\": 96, \"aortic\": 213, \"arch\": 75, \"inferior\": 42, \"intra\": 42, \"pump\": 34, \"included\": 42, \"these\": 90, \"images\": 21, \"undergone\": 16, \"thoracocentesis\": 12, \"almost\": 29, \"completely\": 52, \"cleared\": 31, \"reexpansion\": 8, \"tortuosity\": 59, \"aorta\": 271, \"grade\": 1, \"degenerative\": 45, \"shoulders\": 4, \"continued\": 142, \"partial\": 34, \"corresponding\": 7, \"old\": 37, \"healed\": 37, \"anterior\": 30, \"second\": 25, \"through\": 131, \"fourth\": 10, \"deformities\": 17, \"absence\": 34, \"aspect\": 54, \"readily\": 11, \"explained\": 13, \"subpulmonic\": 9, \"explains\": 2, \"infrahilar\": 40, \"view\": 585, \"helpful\": 43, \"exclude\": 104, \"contour\": 124, \"resolved\": 123, \"multiple\": 135, \"fractures\": 145, \"posterior\": 35, \"appreciably\": 34, \"still\": 223, \"exceedingly\": 4, \"passes\": 120, \"distended\": 57, \"where\": 32, \"considering\": 6, \"density\": 85, \"obscuring\": 30, \"tissue\": 52, \"attenuation\": 5, \"repositioning\": 10, \"documented\": 13, \"subsequent\": 73, \"sizable\": 4, \"tortuous\": 119, \"aneurysmal\": 9, \"chronic\": 176, \"partially\": 93, \"obscures\": 25, \"additionally\": 12, \"perihilar\": 196, \"asymmetric\": 72, \"raising\": 16, \"concern\": 32, \"underlying\": 97, \"infection\": 166, \"hila\": 50, \"intrathoracic\": 10, \"malignancy\": 7, \"including\": 84, \"tuberculosis\": 2, \"decompensation\": 27, \"accentuates\": 21, \"brachiocephalic\": 55, \"re\": 78, \"crowding\": 112, \"bronchovascular\": 99, \"probable\": 72, \"carinal\": 61, \"peribronchial\": 32, \"cuffing\": 8, \"hazes\": 1, \"alignment\": 25, \"overload\": 141, \"improvement\": 197, \"pneumothoraces\": 102, \"poorly\": 21, \"endovascular\": 4, \"repair\": 8, \"dense\": 58, \"region\": 270, \"abnormality\": 200, \"clinical\": 220, \"cta\": 10, \"rightward\": 23, \"deviation\": 13, \"exacerbated\": 3, \"rotation\": 69, \"markings\": 110, \"dialysis\": 27, \"decreased\": 281, \"resolution\": 43, \"foci\": 3, \"suggest\": 96, \"source\": 4, \"periphery\": 14, \"localized\": 11, \"thereby\": 2, \"making\": 12, \"assessment\": 57, \"aspiration\": 283, \"placements\": 71, \"into\": 236, \"descending\": 60, \"scoliosis\": 39, \"necessary\": 4, \"depending\": 5, \"mobility\": 1, \"just\": 69, \"mandible\": 2, \"flexed\": 7, \"transesophageal\": 19, \"need\": 19, \"advanced\": 147, \"10\": 49, \"move\": 14, \"all\": 71, \"ports\": 14, \"beyond\": 46, \"pneumoperitoneum\": 32, \"vascularity\": 50, \"engorged\": 71, \"visibility\": 1, \"subdiaphragmatic\": 19, \"hyperinflated\": 46, \"colonic\": 2, \"level\": 320, \"free\": 94, \"abdominal\": 46, \"presentation\": 4, \"alternative\": 3, \"higher\": 9, \"sensitivity\": 13, \"such\": 21, \"considered\": 109, \"little\": 209, \"pacer\": 117, \"ventricular\": 76, \"determine\": 9, \"whether\": 23, \"definitely\": 10, \"last\": 6, \"month's\": 1, \"faint\": 13, \"had\": 27, \"developed\": 86, \"older\": 2, \"tubing\": 16, \"several\": 43, \"days\": 32, \"distension\": 23, \"veins\": 42, \"vasculature\": 184, \"generally\": 14, \"expanded\": 107, \"widening\": 107, \"area\": 129, \"mitral\": 44, \"ring\": 8, \"larger\": 179, \"inlet\": 37, \"6\": 128, \"chin\": 28, \"neutral\": 3, \"safely\": 3, \"secured\": 4, \"seating\": 12, \"dilated\": 45, \"worsened\": 145, \"pneumopericardium\": 8, \"pericardiocentesis\": 1, \"paged\": 57, \"30\": 19, \"detected\": 77, \"we\": 5, \"increase\": 208, \"signs\": 87, \"specifically\": 17, \"cervical\": 37, \"fusion\": 24, \"internal\": 352, \"crossing\": 10, \"slight\": 148, \"currently\": 59, \"other\": 228, \"hand\": 6, \"progression\": 62, \"might\": 86, \"continuous\": 12, \"attention\": 18, \"extends\": 144, \"its\": 173, \"edge\": 15, \"obscuration\": 35, \"substantially\": 113, \"progressed\": 52, \"cholecystectomy\": 11, \"about\": 35, \"orogastric\": 51, \"courses\": 92, \"limitations\": 5, \"diffuse\": 177, \"opacifications\": 60, \"interpreted\": 6, \"generalized\": 11, \"involvement\": 4, \"active\": 5, \"inflammatory\": 4, \"particularly\": 53, \"sarcoidosis\": 3, \"possible\": 114, \"super\": 1, \"knee\": 4, \"organizing\": 1, \"cryptogenic\": 1, \"drug\": 4, \"significant\": 151, \"azygos\": 30, \"residual\": 133, \"suggests\": 85, \"decrease\": 125, \"severity\": 99, \"parenchyma\": 75, \"calcification\": 43, \"knob\": 56, \"bronchial\": 26, \"scattered\": 20, \"nodular\": 50, \"developing\": 82, \"dextroconvex\": 3, \"thoracolumbar\": 15, \"spine\": 66, \"eight\": 3, \"hours\": 51, \"widened\": 54, \"nodules\": 59, \"coronary\": 27, \"artery\": 95, \"rounded\": 21, \"medially\": 39, \"relate\": 18, \"hiatal\": 30, \"hernia\": 42, \"appropriately\": 23, \"looped\": 9, \"inferiorly\": 19, \"out\": 146, \"brachycephalic\": 4, \"sharp\": 6, \"angulation\": 2, \"external\": 25, \"accentuating\": 11, \"intubation\": 23, \"located\": 32, \"ekg\": 19, \"excreted\": 2, \"contrast\": 20, \"renal\": 5, \"collecting\": 5, \"system\": 7, \"ground\": 13, \"glass\": 13, \"deep\": 6, \"sulcus\": 17, \"sign\": 5, \"indicates\": 13, \"supine\": 95, \"dobhoff\": 25, \"replaced\": 32, \"distal\": 193, \"finding\": 32, \"date\": 112, \"dobbhof\": 1, \"lies\": 47, \"mostly\": 12, \"esophagogastric\": 24, \"must\": 9, \"pushed\": 7, \"forward\": 6, \"least\": 107, \"resection\": 22, \"cyst\": 2, \"fullness\": 16, \"overhydration\": 3, \"epidural\": 4, \"neo\": 5, \"inserted\": 19, \"draining\": 5, \"bulk\": 5, \"caliber\": 26, \"nevertheless\": 14, \"consideration\": 8, \"possibility\": 82, \"pericardial\": 51, \"they\": 17, \"supraclavicular\": 34, \"scan\": 18, \"previously\": 124, \"platelike\": 27, \"very\": 98, \"poor\": 34, \"definition\": 27, \"airway\": 9, \"below\": 266, \"retained\": 7, \"secretions\": 7, \"borderline\": 133, \"sleeve\": 2, \"bibasal\": 59, \"clearly\": 32, \"situ\": 33, \"congestive\": 14, \"shoulder\": 25, \"lie\": 4, \"outside\": 25, \"surface\": 4, \"orifice\": 5, \"main\": 64, \"stem\": 6, \"bronchus\": 43, \"information\": 5, \"telephoned\": 2, \"immediately\": 5, \"upon\": 12, \"detection\": 4, \"accentuate\": 28, \"transverse\": 23, \"diameter\": 42, \"aeration\": 119, \"fusiform\": 1, \"aneurysms\": 1, \"semi\": 93, \"coursing\": 42, \"gastroesophageal\": 54, \"expansion\": 13, \"comparable\": 6, \"distribution\": 38, \"interventional\": 4, \"monitoring\": 347, \"support\": 378, \"devices\": 385, \"retraction\": 6, \"pulling\": 2, \"widespread\": 82, \"sitting\": 12, \"next\": 40, \"preceding\": 40, \"apparently\": 25, \"bypass\": 11, \"pattern\": 24, \"haze\": 7, \"confluenting\": 1, \"infiltrates\": 22, \"regressed\": 2, \"diaphragm\": 208, \"so\": 42, \"major\": 10, \"unlikely\": 5, \"essential\": 2, \"one\": 48, \"consider\": 11, \"performance\": 3, \"advancement\": 18, \"midportion\": 3, \"suggestion\": 16, \"haziness\": 18, \"worse\": 79, \"gross\": 18, \"nodule\": 34, \"depicted\": 5, \"radiographically\": 17, \"rotated\": 54, \"delineated\": 12, \"8\": 78, \"clavicular\": 24, \"heads\": 14, \"type\": 13, \"extending\": 59, \"beneath\": 22, \"off\": 32, \"lumen\": 16, \"overlies\": 27, \"proximal\": 119, \"longer\": 47, \"correspond\": 13, \"inspiratory\": 36, \"plethora\": 18, \"hazy\": 82, \"obvious\": 18, \"bili\": 1, \"compatible\": 88, \"perforation\": 2, \"tracking\": 6, \"pneumomediastinum\": 45, \"under\": 14, \"diaphragms\": 12, \"sized\": 26, \"consolidations\": 135, \"suggestive\": 72, \"arterial\": 11, \"hypertension\": 27, \"intubated\": 58, \"sinus\": 33, \"11\": 23, \"35\": 3, \"continues\": 98, \"overlay\": 2, \"breast\": 17, \"pole\": 4, \"hilus\": 29, \"nonspecific\": 18, \"sometimes\": 2, \"embolus\": 1, \"third\": 19, \"i\": 48, \"strongly\": 10, \"recommend\": 15, \"conventional\": 25, \"help\": 5, \"scanning\": 11, \"indicated\": 10, \"exchanged\": 8, \"terminate\": 28, \"exist\": 2, \"site\": 20, \"entrance\": 1, \"aerated\": 35, \"extension\": 12, \"mm\": 42, \"expected\": 96, \"location\": 82, \"accentuated\": 34, \"setting\": 170, \"trauma\": 14, \"injury\": 6, \"correlated\": 10, \"cross\": 8, \"sectional\": 8, \"atherosclerotic\": 35, \"irregularity\": 3, \"eighth\": 6, \"tenderness\": 1, \"visible\": 82, \"together\": 5, \"read\": 10, \"conjunction\": 15, \"midlung\": 19, \"contain\": 3, \"cavity\": 9, \"only\": 58, \"fissure\": 49, \"predominating\": 5, \"component\": 75, \"combined\": 17, \"sinuses\": 11, \"unfamiliar\": 2, \"inspected\": 1, \"confirmation\": 2, \"infiltrate\": 90, \"progressive\": 21, \"water\": 2, \"seal\": 2, \"fall\": 1, \"atypical\": 12, \"extreme\": 7, \"appearing\": 20, \"films\": 6, \"omr\": 1, \"history\": 33, \"debridement\": 1, \"pectoralis\": 1, \"flaps\": 1, \"same\": 68, \"accentuation\": 7, \"surgical\": 90, \"radiation\": 15, \"redemonstrated\": 13, \"perhaps\": 29, \"mentioned\": 3, \"today\": 70, \"carries\": 11, \"correct\": 51, \"reducing\": 2, \"detecting\": 6, \"limitation\": 12, \"mind\": 5, \"note\": 64, \"questionable\": 5, \"except\": 54, \"improving\": 41, \"complete\": 38, \"do\": 10, \"see\": 31, \"centrally\": 6, \"06\": 8, \"01\": 6, \"multifocal\": 79, \"apices\": 36, \"fully\": 39, \"loops\": 28, \"bowel\": 37, \"cardio\": 6, \"megaly\": 1, \"bony\": 90, \"thorax\": 67, \"glenohumeral\": 10, \"arthropathy\": 1, \"analysis\": 7, \"direct\": 10, \"valve\": 62, \"prosthesis\": 9, \"permanent\": 4, \"intracavitary\": 2, \"electrode\": 3, \"variations\": 1, \"illustrate\": 1, \"difficulties\": 2, \"quantitate\": 1, \"views\": 25, \"impressive\": 1, \"obliterates\": 1, \"totally\": 2, \"entire\": 4, \"reaches\": 4, \"up\": 18, \"reaching\": 2, \"can't\": 2, \"regions\": 43, \"centered\": 9, \"thoracoabdominal\": 7, \"causing\": 17, \"six\": 2, \"exaggerate\": 7, \"pacing\": 21, \"interim\": 24, \"yesterday's\": 5, \"plate\": 14, \"like\": 20, \"ethiodol\": 1, \"tace\": 1, \"confluent\": 56, \"asymmetrical\": 22, \"dependent\": 27, \"nodes\": 8, \"displaced\": 50, \"fracture\": 72, \"vague\": 16, \"sparing\": 6, \"elsewhere\": 18, \"ventilation\": 45, \"residing\": 10, \"0\": 6, \"traverses\": 11, \"orientation\": 7, \"roux\": 1, \"too\": 14, \"much\": 42, \"stents\": 5, \"limited\": 63, \"additional\": 45, \"subjacent\": 3, \"deviated\": 7, \"correlation\": 45, \"any\": 164, \"adenopathy\": 20, \"placed\": 61, \"few\": 14, \"subsegmental\": 50, \"anasarca\": 2, \"ascites\": 4, \"explanation\": 7, \"hypoxia\": 1, \"18\": 12, \"collections\": 11, \"insertion\": 25, \"erect\": 25, \"indistinct\": 11, \"peg\": 7, \"incompletely\": 19, \"corresponds\": 14, \"pseudotumor\": 1, \"formation\": 4, \"paratracheal\": 16, \"fluffy\": 4, \"densities\": 15, \"septic\": 7, \"emboli\": 8, \"matches\": 1, \"biopsy\": 14, \"throughout\": 31, \"notable\": 8, \"relates\": 7, \"effort\": 16, \"procedure\": 37, \"respectively\": 26, \"relative\": 24, \"root\": 1, \"mainstem\": 15, \"indicative\": 18, \"intraperitoneal\": 17, \"between\": 38, \"heterogeneous\": 64, \"impacted\": 2, \"bronchiectasis\": 17, \"irregular\": 12, \"bronchiolitis\": 3, \"near\": 56, \"severely\": 29, \"advised\": 31, \"follow\": 15, \"alveolar\": 54, \"colon\": 16, \"look\": 5, \"function\": 8, \"concurrent\": 28, \"differential\": 12, \"diagnosis\": 24, \"metastases\": 15, \"then\": 12, \"bacterial\": 3, \"viral\": 1, \"mycobacterial\": 1, \"conceivably\": 4, \"fungal\": 5, \"immune\": 1, \"distinguish\": 2, \"lymphadenopathy\": 34, \"followed\": 17, \"illness\": 1, \"months\": 2, \"ill\": 21, \"defined\": 32, \"worrisome\": 27, \"chst\": 1, \"kerley\": 3, \"b\": 4, \"collapsed\": 37, \"recurred\": 7, \"cardiopulmonary\": 22, \"pleurx\": 12, \"hole\": 23, \"29\": 5, \"widely\": 2, \"hypopharynx\": 5, \"inflammation\": 2, \"responsible\": 18, \"following\": 73, \"feasible\": 7, \"subtle\": 52, \"bedside\": 5, \"difference\": 22, \"maybe\": 1, \"potential\": 17, \"being\": 20, \"include\": 5, \"catheterization\": 1, \"middle\": 77, \"parts\": 40, \"complication\": 14, \"appeared\": 43, \"centimeters\": 10, \"target\": 1, \"transbronchial\": 3, \"indicate\": 15, \"local\": 6, \"hemorrhage\": 40, \"horizontal\": 6, \"interface\": 5, \"hydropneumothorax\": 8, \"keeping\": 9, \"metastatic\": 16, \"destructive\": 3, \"lesions\": 9, \"detail\": 11, \"tension\": 43, \"clavicles\": 24, \"cordis\": 4, \"posteriorly\": 10, \"while\": 11, \"00\": 13, \"17\": 14, \"cerebral\": 1, \"neurogenic\": 1, \"hemodialysis\": 16, \"05\": 12, \"26\": 6, \"postoperative\": 72, \"access\": 23, \"today's\": 28, \"vp\": 11, \"shunt\": 15, \"different\": 16, \"observed\": 6, \"double\": 6, \"vertical\": 3, \"notes\": 1, \"presented\": 3, \"displacement\": 13, \"showed\": 14, \"raises\": 19, \"displacing\": 2, \"measures\": 10, \"space\": 33, \"bubble\": 8, \"spleen\": 2, \"resolving\": 22, \"borders\": 14, \"visceral\": 2, \"operative\": 14, \"either\": 58, \"original\": 3, \"x\": 24, \"ray\": 19, \"millimetric\": 9, \"portably\": 9, \"sheath\": 39, \"confluence\": 13, \"field\": 70, \"their\": 20, \"slighlty\": 2, \"retracted\": 12, \"lobectomy\": 10, \"thick\": 4, \"band\": 9, \"hemidiaphragmatic\": 10, \"massive\": 30, \"coalesces\": 1, \"form\": 1, \"limiting\": 11, \"vicinity\": 2, \"addition\": 37, \"appreciated\": 60, \"conspicuous\": 16, \"dominant\": 2, \"cavitary\": 8, \"characterized\": 13, \"margin\": 43, \"weighted\": 8, \"suggested\": 16, \"aside\": 28, \"inspiration\": 51, \"projected\": 9, \"elongation\": 24, \"besides\": 2, \"window\": 5, \"dissection\": 11, \"hematoma\": 13, \"triangular\": 5, \"laterally\": 35, \"infarction\": 7, \"metastasis\": 8, \"long\": 10, \"standing\": 9, \"axilla\": 21, \"definitive\": 23, \"precise\": 3, \"details\": 5, \"please\": 23, \"torso\": 8, \"report\": 15, \"extremely\": 23, \"heavy\": 6, \"annulus\": 7, \"remaining\": 41, \"overlapping\": 5, \"fifth\": 8, \"consolidative\": 13, \"thoracentesis\": 16, \"extend\": 13, \"therefore\": 14, \"peripherally\": 5, \"manner\": 6, \"metallic\": 12, \"overlie\": 13, \"distance\": 1, \"rather\": 22, \"bronchoscopy\": 12, \"element\": 12, \"coexisting\": 16, \"lucent\": 9, \"paralleling\": 6, \"short\": 23, \"term\": 15, \"hilum\": 30, \"graft\": 9, \"preformed\": 1, \"four\": 6, \"visualize\": 5, \"triple\": 4, \"ett\": 32, \"neck\": 56, \"flexion\": 3, \"curling\": 2, \"impinging\": 2, \"bore\": 19, \"close\": 33, \"exaggerated\": 40, \"rpo\": 1, \"non\": 19, \"positions\": 42, \"destruction\": 5, \"wire\": 29, \"og\": 7, \"malpositioned\": 17, \"proximally\": 2, \"lying\": 6, \"magnified\": 3, \"hema\": 1, \"toe\": 2, \"mr\": 4, \"markedly\": 57, \"temporary\": 6, \"unaltered\": 5, \"dictation\": 39, \"lost\": 2, \"dictated\": 6, \"clavicle\": 19, \"9\": 66, \"certainly\": 9, \"ards\": 14, \"endogastric\": 7, \"exams\": 13, \"portions\": 18, \"exclusion\": 3, \"channel\": 30, \"fibrosis\": 28, \"sclerotic\": 7, \"pneumonectomy\": 5, \"postsurgical\": 10, \"discontinued\": 3, \"dated\": 21, \"during\": 14, \"shaped\": 14, \"transplant\": 1, \"20\": 20, \"dating\": 10, \"reflects\": 73, \"expansile\": 1, \"lytic\": 3, \"lesion\": 11, \"ex\": 1, \"lap\": 1, \"pointed\": 5, \"upward\": 6, \"5cm\": 1, \"clearing\": 13, \"taken\": 36, \"progressively\": 4, \"decreasing\": 24, \"serious\": 3, \"postoperatively\": 7, \"consolidated\": 14, \"ventilatory\": 4, \"pressures\": 1, \"especially\": 42, \"zones\": 39, \"carefully\": 2, \"ruled\": 6, \"suprahilar\": 7, \"fiducial\": 10, \"clip\": 6, \"radiographic\": 33, \"proximity\": 3, \"gradually\": 2, \"gas\": 32, \"whiteout\": 1, \"bronchograms\": 33, \"aspects\": 6, \"none\": 4, \"cause\": 11, \"hypoinflated\": 3, \"ra\": 6, \"equivocal\": 5, \"correlate\": 8, \"clinically\": 33, \"thyroid\": 20, \"number\": 1, \"first\": 21, \"examinations\": 12, \"express\": 2, \"unusually\": 1, \"final\": 1, \"kiss\": 1, \"bifurcation\": 1, \"points\": 5, \"really\": 1, \"obstruct\": 1, \"identify\": 5, \"because\": 16, \"atrial\": 39, \"elevating\": 1, \"significantly\": 64, \"hour\": 8, \"attending\": 2, \"physician\": 34, \"reached\": 1, \"via\": 3, \"submitted\": 2, \"anesthesiologist\": 1, \"pulmonologist\": 1, \"informed\": 1, \"nearly\": 35, \"opacified\": 6, \"cystic\": 6, \"densely\": 8, \"chronically\": 15, \"hr\": 16, \"favors\": 2, \"decubitus\": 7, \"warranted\": 14, \"subpulmonary\": 1, \"observation\": 34, \"referring\": 34, \"notification\": 27, \"16\": 13, \"46\": 6, \"hyperinflation\": 14, \"predominantly\": 27, \"worst\": 3, \"parameters\": 1, \"ascending\": 15, \"thicker\": 1, \"remainder\": 31, \"will\": 3, \"cabg\": 49, \"hemi\": 37, \"distraction\": 1, \"fragment\": 4, \"descends\": 9, \"fibrous\": 2, \"diffusely\": 13, \"involving\": 27, \"distorting\": 1, \"alone\": 9, \"advancing\": 3, \"infiltrative\": 13, \"accounted\": 2, \"lipomatosis\": 3, \"nondisplaced\": 5, \"plaques\": 15, \"origin\": 34, \"yesterday\": 21, \"morning\": 9, \"tavr\": 3, \"obviously\": 2, \"procedural\": 4, \"kinked\": 5, \"reaccumulation\": 5, \"radiodensity\": 9, \"ago\": 10, \"asymmetry\": 16, \"ribcage\": 6, \"transvenous\": 40, \"axillary\": 29, \"generator\": 23, \"diminished\": 10, \"endobronchial\": 5, \"postobstructive\": 1, \"stylet\": 12, \"itself\": 11, \"08\": 11, \"inclusions\": 2, \"filling\": 3, \"amounts\": 3, \"ventilated\": 12, \"chamber\": 15, \"demonstrate\": 23, \"adequate\": 11, \"38\": 3, \"yet\": 3, \"sail\": 1, \"remnants\": 1, \"diaphragmatic\": 21, \"sides\": 8, \"bear\": 1, \"watching\": 1, \"hide\": 2, \"overinflation\": 13, \"done\": 3, \"41\": 5, \"42\": 5, \"subsequently\": 16, \"milder\": 7, \"good\": 25, \"background\": 14, \"occurred\": 14, \"complaints\": 1, \"scapular\": 7, \"displayed\": 2, \"partly\": 6, \"strong\": 4, \"recommendation\": 3, \"emphasized\": 2, \"circular\": 2, \"hyperlucency\": 6, \"intrafissural\": 3, \"ventral\": 2, \"inclusion\": 3, \"required\": 17, \"55\": 5, \"atrioventricular\": 6, \"denote\": 2, \"uniform\": 1, \"what\": 17, \"does\": 21, \"pseudomonas\": 2, \"abuts\": 4, \"fnh\": 1, \"lymphoma\": 2, \"allowances\": 4, \"positional\": 15, \"lvad\": 3, \"numerous\": 7, \"tips\": 11, \"sited\": 6, \"factor\": 2, \"40\": 6, \"indwelling\": 35, \"themid\": 1, \"grown\": 2, \"healing\": 8, \"ac\": 2, \"joint\": 14, \"separation\": 2, \"having\": 4, \"unclear\": 17, \"characteristic\": 3, \"s\": 9, \"denser\": 4, \"skinfold\": 3, \"mistaken\": 7, \"indication\": 18, \"prospectively\": 2, \"fat\": 18, \"route\": 1, \"whereas\": 3, \"reticulonodular\": 3, \"dextroscoliosis\": 10, \"suspect\": 6, \"technical\": 10, \"sufficient\": 3, \"heterogeneity\": 1, \"raise\": 5, \"cavitation\": 7, \"elementary\": 2, \"radio\": 1, \"opaque\": 7, \"humeral\": 14, \"incidentally\": 10, \"reduced\": 12, \"lordotic\": 18, \"tracheobronchial\": 5, \"tree\": 8, \"accounts\": 4, \"lumpectomy\": 1, \"bronchovasculature\": 1, \"favoring\": 5, \"alternatively\": 12, \"initiating\": 1, \"leading\": 3, \"noncardiogenic\": 3, \"causes\": 7, \"eg\": 6, \"rule\": 3, \"pna\": 1, \"carcinoma\": 4, \"symmetric\": 3, \"persistence\": 8, \"bronchopneumonia\": 1, \"prosthetic\": 6, \"components\": 6, \"hemothorax\": 9, \"margins\": 2, \"manifestation\": 5, \"bleeding\": 15, \"gunshot\": 1, \"fragments\": 1, \"dedicated\": 14, \"pa\": 20, \"includes\": 7, \"pneumonic\": 6, \"pneumonitis\": 8, \"confirm\": 9, \"throat\": 1, \"03\": 6, \"determination\": 3, \"head\": 15, \"habitus\": 1, \"apically\": 1, \"predominant\": 10, \"23\": 7, \"waterseal\": 5, \"paraspinal\": 4, \"remarkable\": 17, \"iv\": 1, \"manifested\": 4, \"49\": 3, \"explaining\": 6, \"wide\": 9, \"respective\": 11, \"shin\": 1, \"drains\": 45, \"suspicion\": 8, \"confirmed\": 6, \"massively\": 2, \"overinflated\": 4, \"pad\": 4, \"cardiophrenic\": 11, \"coils\": 13, \"latter\": 5, \"o'clock\": 1, \"dissemination\": 1, \"tumor\": 3, \"discrete\": 17, \"differentiated\": 1, \"against\": 4, \"21\": 7, \"covered\": 3, \"his\": 1, \"structure\": 15, \"withdrawn\": 44, \"involve\": 3, \"bedridden\": 1, \"turns\": 2, \"ascends\": 1, \"midesophagus\": 2, \"delineation\": 1, \"suspected\": 18, \"granulomas\": 9, \"covering\": 4, \"house\": 4, \"officer\": 4, \"25\": 11, \"facility\": 2, \"subtotal\": 2, \"tunneled\": 8, \"reticular\": 19, \"nature\": 8, \"leftward\": 31, \"common\": 8, \"closure\": 3, \"skin\": 17, \"fold\": 8, \"board\": 3, \"distinct\": 4, \"coalescent\": 5, \"iabp\": 3, \"gynecomastia\": 2, \"2nd\": 2, \"available\": 20, \"reticulation\": 7, \"complex\": 3, \"global\": 5, \"pedicle\": 10, \"who\": 6, \"extubation\": 16, \"ending\": 43, \"adequately\": 6, \"attributed\": 3, \"splenic\": 4, \"rupture\": 1, \"masslike\": 2, \"dramatic\": 4, \"disparity\": 1, \"valvular\": 6, \"stenotic\": 1, \"persisting\": 12, \"reflective\": 9, \"asymmetrically\": 10, \"distributed\": 12, \"limit\": 5, \"sidehole\": 9, \"drained\": 4, \"gastrojejunostomy\": 1, \"outflow\": 12, \"tract\": 15, \"perivascular\": 5, \"range\": 6, \"trans\": 7, \"resulting\": 20, \"respect\": 4, \"appearant\": 1, \"reflection\": 3, \"regurgitation\": 5, \"various\": 4, \"down\": 11, \"prostatic\": 1, \"arteries\": 29, \"thoracostomy\": 19, \"defect\": 1, \"filled\": 12, \"uncomplicated\": 4, \"refer\": 1, \"sensitive\": 4, \"injuries\": 3, \"able\": 4, \"exactly\": 1, \"determined\": 1, \"multi\": 4, \"vertebral\": 12, \"bodies\": 4, \"asbestos\": 7, \"exposure\": 5, \"reported\": 9, \"separately\": 5, \"paraesophageal\": 1, \"judging\": 1, \"gi\": 1, \"decompressed\": 3, \"agent\": 1, \"midnight\": 1, \"based\": 10, \"sequential\": 1, \"quite\": 21, \"obstructed\": 1, \"hyperexpanded\": 11, \"radiodense\": 5, \"isn't\": 2, \"seriously\": 4, \"ablation\": 1, \"unequivocally\": 4, \"sixth\": 15, \"age\": 1, \"uncertain\": 9, \"48\": 9, \"considerable\": 12, \"lesser\": 11, \"disseminated\": 2, \"closely\": 6, \"intuniv\": 1, \"configuration\": 22, \"dislocation\": 3, \"paramedian\": 1, \"proper\": 4, \"persistently\": 4, \"flexure\": 4, \"measuring\": 10, \"linearly\": 1, \"oriented\": 3, \"provide\": 1, \"symptoms\": 7, \"brain\": 2, \"superiorly\": 18, \"cortical\": 5, \"9th\": 1, \"supporting\": 3, \"introducer\": 12, \"temperature\": 4, \"probe\": 6, \"contusion\": 14, \"coarsened\": 2, \"fracturesabout\": 1, \"show\": 23, \"dilatation\": 16, \"abated\": 1, \"accompanying\": 13, \"supervening\": 31, \"mineralization\": 2, \"designed\": 2, \"pathologic\": 7, \"impression\": 6, \"doubt\": 20, \"granuloma\": 14, \"rays\": 3, \"pacs\": 3, \"record\": 2, \"tenting\": 4, \"characterize\": 2, \"13\": 9, \"min\": 8, \"later\": 13, \"fact\": 3, \"pec\": 1, \"excludes\": 7, \"exuberant\": 1, \"costochondral\": 1, \"pericapsular\": 1, \"matted\": 1, \"atelectases\": 15, \"minutes\": 12, \"etiology\": 8, \"reexpanded\": 2, \"silouhettes\": 1, \"immediate\": 1, \"perifissural\": 1, \"recurrent\": 7, \"another\": 22, \"focus\": 17, \"seven\": 2, \"beginning\": 5, \"improve\": 5, \"visually\": 2, \"exception\": 10, \"infusion\": 15, \"alongside\": 3, \"longstanding\": 12, \"best\": 6, \"aneurysm\": 14, \"safe\": 2, \"tubular\": 6, \"mucoid\": 2, \"impaction\": 3, \"infiltration\": 6, \"septal\": 5, \"am\": 2, \"explain\": 6, \"why\": 1, \"unless\": 2, \"hydrated\": 1, \"hepatic\": 4, \"walls\": 2, \"taking\": 4, \"account\": 9, \"esophagectomy\": 5, \"pull\": 10, \"oral\": 2, \"consequence\": 8, \"transparent\": 1, \"needs\": 21, \"14\": 7, \"folds\": 4, \"mimic\": 2, \"supra\": 1, \"fixation\": 10, \"material\": 13, \"merely\": 23, \"toward\": 8, \"multichannel\": 1, \"atherosclerosis\": 6, \"interstitium\": 6, \"lucencies\": 10, \"revised\": 1, \"52\": 5, \"minute\": 7, \"09\": 7, \"around\": 8, \"surrounding\": 7, \"remnant\": 10, \"apicolateral\": 3, \"preceded\": 2, \"uninterpretable\": 1, \"contributing\": 2, \"apart\": 4, \"curved\": 1, \"biapical\": 23, \"lobar\": 14, \"contains\": 1, \"condition\": 6, \"permits\": 5, \"biliary\": 3, \"fragmentation\": 1, \"passing\": 8, \"decreases\": 2, \"transient\": 4, \"53\": 3, \"hemodynamic\": 2, \"cannula\": 4, \"31\": 3, \"she\": 3, \"monitor\": 4, \"prostheses\": 1, \"obscure\": 6, \"half\": 5, \"interspace\": 2, \"amorphous\": 1, \"calcific\": 5, \"tendinopathy\": 2, \"folded\": 6, \"curled\": 5, \"icd\": 13, \"greatly\": 2, \"behind\": 3, \"properly\": 5, \"bigger\": 3, \"quantify\": 1, \"radiologist\": 2, \"finally\": 3, \"maximal\": 1, \"width\": 5, \"pathology\": 5, \"characterization\": 4, \"lobectomies\": 1, \"artifact\": 10, \"materials\": 1, \"tapered\": 3, \"locule\": 1, \"significance\": 9, \"requested\": 5, \"bleb\": 3, \"intervention\": 1, \"reposition\": 3, \"moreover\": 1, \"'s\": 4, \"event\": 2, \"unilaterally\": 1, \"contribution\": 3, \"particular\": 19, \"centimeter\": 2, \"compare\": 4, \"51\": 3, \"intestinal\": 6, \"stimulator\": 9, \"ensure\": 2, \"clearance\": 4, \"preexisting\": 5, \"secure\": 10, \"visualization\": 13, \"clarify\": 1, \"hrs\": 1, \"involved\": 3, \"rapid\": 3, \"co\": 2, \"existent\": 1, \"rapidly\": 10, \"produce\": 3, \"involves\": 2, \"considerably\": 7, \"nine\": 2, \"leakage\": 1, \"crowded\": 3, \"laparotomy\": 1, \"implant\": 2, \"acromioclavicular\": 7, \"joints\": 5, \"necrotizing\": 1, \"24\": 7, \"comment\": 5, \"antrum\": 11, \"nears\": 1, \"overlap\": 2, \"28\": 3, \"clarified\": 1, \"future\": 2, \"polylobulated\": 1, \"ventriculoperitoneal\": 3, \"spaces\": 1, \"three\": 19, \"atria\": 1, \"noatvbly\": 1, \"sure\": 6, \"far\": 11, \"identical\": 1, \"nodularity\": 4, \"pelvis\": 1, \"punctate\": 7, \"sequela\": 9, \"percutaneous\": 7, \"gastrostomy\": 10, \"staple\": 1, \"unfolded\": 16, \"enlarging\": 11, \"enters\": 3, \"brachial\": 2, \"shape\": 4, \"primarily\": 4, \"deposition\": 5, \"narrowing\": 5, \"stricture\": 1, \"copd\": 15, \"summation\": 3, \"shadows\": 7, \"32\": 5, \"vs\": 2, \"blood\": 9, \"flow\": 6, \"highly\": 14, \"remote\": 7, \"slowly\": 3, \"notified\": 7, \"priors\": 3, \"cranially\": 1, \"readjusted\": 3, \"introduction\": 7, \"43\": 3, \"replacements\": 3, \"looks\": 7, \"transjugular\": 6, \"fixed\": 1, \"acquired\": 5, \"scar\": 9, \"usually\": 3, \"predominance\": 9, \"annular\": 9, \"multilevel\": 11, \"levels\": 2, \"j\": 1, \"heavily\": 8, \"54\": 2, \"ipsilateral\": 8, \"demineralized\": 6, \"each\": 10, \"pannus\": 1, \"suboptimally\": 3, \"mk\": 1, \"opacifying\": 1, \"fluctuated\": 1, \"progressing\": 7, \"granulomatous\": 5, \"document\": 3, \"stability\": 5, \"lumbar\": 15, \"sheet\": 2, \"morphology\": 8, \"discontinuation\": 1, \"neoplastic\": 1, \"sideport\": 6, \"levoscoliosis\": 4, \"t\": 3, \"termiantes\": 1, \"cuff\": 7, \"enter\": 1, \"cage\": 9, \"radiography\": 3, \"contribute\": 6, \"indeterminate\": 15, \"eventration\": 3, \"cooperate\": 1, \"nasoenteric\": 6, \"noting\": 14, \"suboptimal\": 8, \"penetration\": 2, \"basis\": 12, \"md\": 5, \"phd\": 2, \"minimal'\": 1, \"denoted\": 1, \"thecavoatrial\": 3, \"un\": 1, \"sharpness\": 1, \"leaking\": 1, \"instead\": 9, \"evacuated\": 1, \"rebleeding\": 1, \"hematocrit\": 2, \"daily\": 1, \"fluctuations\": 2, \"juxta\": 8, \"progress\": 2, \"mutliple\": 1, \"terminated\": 1, \"redictation\": 1, \"did\": 6, \"go\": 1, \"excursion\": 2, \"distorted\": 1, \"diameters\": 5, \"forearm\": 1, \"hemo\": 4, \"approved\": 3, \"oropharynx\": 2, \"her\": 2, \"recognition\": 7, \"spread\": 3, \"electrodes\": 4, \"curls\": 1, \"bulging\": 2, \"collected\": 2, \"pneumo\": 5, \"crosses\": 14, \"contiguous\": 2, \"state\": 3, \"seeds\": 2, \"segment\": 4, \"seed\": 3, \"epicardial\": 6, \"45\": 9, \"shortly\": 2, \"dependently\": 2, \"paramediastinal\": 16, \"treatment\": 3, \"vats\": 4, \"periaortic\": 2, \"takes\": 4, \"circuitous\": 1, \"coiling\": 7, \"turn\": 2, \"faces\": 3, \"cp\": 8, \"sharply\": 16, \"sits\": 7, \"abandoned\": 1, \"suture\": 9, \"chain\": 10, \"focally\": 8, \"goes\": 2, \"o\": 1, \"specific\": 4, \"commonly\": 6, \"huge\": 2, \"unfolding\": 8, \"therapy\": 5, \"true\": 2, \"hemorrhagic\": 1, \"concomitant\": 3, \"kyphoplasty\": 3, \"zenker's\": 1, \"diverticulum\": 1, \"weeks\": 5, \"accumulation\": 6, \"pylorus\": 12, \"pathologies\": 1, \"translucency\": 1, \"fissural\": 12, \"directed\": 11, \"identifies\": 2, \"pointing\": 11, \"azygous\": 5, \"contracted\": 1, \"returns\": 3, \"recognized\": 13, \"downward\": 3, \"caring\": 4, \"occupies\": 4, \"postprocedural\": 2, \"gone\": 1, \"height\": 2, \"t11\": 2, \"pleuroparenchymal\": 3, \"symmetry\": 1, \"favor\": 5, \"revealed\": 1, \"vessel\": 5, \"require\": 3, \"scapula\": 11, \"humerus\": 9, \"obliquely\": 2, \"those\": 5, \"concurrently\": 3, \"evolving\": 5, \"pleura\": 11, \"point\": 4, \"pullback\": 1, \"coordinator\": 1, \"sicu\": 1, \"informing\": 1, \"unavailable\": 1, \"call\": 1, \"wider\": 5, \"technically\": 3, \"altogether\": 1, \"assist\": 6, \"heterogenous\": 3, \"easily\": 1, \"inspection\": 1, \"intravascular\": 8, \"bullous\": 5, \"indented\": 1, \"rightwards\": 2, \"dilation\": 1, \"resultant\": 3, \"thrombosed\": 1, \"pseudoaneurysm\": 1, \"entity\": 1, \"regard\": 5, \"bi\": 1, \"57\": 2, \"angular\": 1, \"sequence\": 3, \"giving\": 7, \"streaks\": 10, \"capillary\": 1, \"permeability\": 1, \"thin\": 3, \"empyema\": 3, \"predescribed\": 1, \"conceal\": 2, \"shadow\": 11, \"differentiation\": 2, \"exceeds\": 1, \"possibilities\": 2, \"en\": 1, \"face\": 2, \"theright\": 2, \"58\": 5, \"decompression\": 2, \"begun\": 3, \"abrupt\": 4, \"globular\": 2, \"fever\": 1, \"example\": 1, \"securely\": 2, \"entry\": 2, \"according\": 4, \"emergency\": 1, \"room\": 2, \"locations\": 2, \"attributable\": 9, \"gap\": 2, \"flattening\": 4, \"tamponade\": 2, \"edematous\": 2, \"soon\": 6, \"physiology\": 2, \"instinct\": 1, \"corevalve\": 1, \"04\": 7, \"subcapsular\": 1, \"veil\": 1, \"ligament\": 2, \"treitz\": 2, \"suspicious\": 16, \"systems\": 2, \"goiter\": 2, \"effect\": 4, \"narrowed\": 1, \"prevent\": 1, \"hard\": 3, \"visual\": 2, \"digital\": 1, \"spared\": 1, \"come\": 1, \"events\": 1, \"morphologic\": 1, \"features\": 3, \"cardiogenic\": 3, \"reaction\": 1, \"failed\": 1, \"requires\": 1, \"neither\": 7, \"reaccumulating\": 2, \"intraparenchymal\": 3, \"showing\": 5, \"talc\": 1, \"pleurodesis\": 3, \"trach\": 2, \"fairly\": 3, \"aconts\": 1, \"opacitiy\": 1, \"acquisition\": 4, \"runs\": 2, \"vertically\": 1, \"incidental\": 14, \"traumatic\": 3, \"radiologic\": 1, \"osteoarthritis\": 1, \"rotator\": 2, \"tears\": 1, \"preprocedure\": 1, \"neoesophagus\": 13, \"restricted\": 1, \"interposed\": 1, \"corroborated\": 1, \"erosions\": 1, \"humeri\": 2, \"osteodystrophy\": 1, \"deterioration\": 2, \"floor\": 3, \"arthroplasty\": 3, \"discordance\": 2, \"cardiomyopathy\": 4, \"acutely\": 4, \"selective\": 2, \"broad\": 1, \"malignant\": 1, \"preliminary\": 1, \"ongoing\": 3, \"contributes\": 1, \"postpyloric\": 1, \"embolic\": 1, \"residua\": 2, \"congested\": 8, \"pericardium\": 3, \"midtrachea\": 1, \"approaching\": 3, \"full\": 3, \"bullet\": 2, \"seventh\": 7, \"33\": 2, \"enhancement\": 1, \"directly\": 1, \"uppermost\": 4, \"care\": 5, \"informs\": 1, \"me\": 2, \"periods\": 1, \"ptc\": 1, \"cvc\": 1, \"retrospect\": 1, \"exaggeration\": 2, \"radiopaque\": 16, \"dislodged\": 1, \"tooth\": 3, \"gradual\": 2, \"waxing\": 3, \"waning\": 3, \"bronchi\": 1, \"corticated\": 1, \"questioned\": 2, \"reflected\": 5, \"compression\": 7, \"reduces\": 1, \"bronchiectatic\": 1, \"distortion\": 3, \"posterolaterally\": 1, \"conforms\": 1, \"detailed\": 1, \"skeletal\": 2, \"degeneration\": 1, \"ed\": 1, \"resident\": 2, \"initially\": 1, \"detect\": 10, \"underestimated\": 2, \"trained\": 1, \"redirection\": 1, \"meantime\": 3, \"ngt\": 1, \"definitively\": 3, \"artificial\": 1, \"metabolic\": 1, \"bone\": 3, \"construct\": 2, \"avm\": 1, \"avms\": 1, \"curving\": 1, \"withdrawal\": 4, \"dysfunction\": 1, \"important\": 2, \"companion\": 1, \"mastectomy\": 5, \"correlates\": 5, \"pcp\": 1, \"exacerbation\": 3, \"my\": 2, \"varying\": 1, \"degrees\": 2, \"coalescence\": 1, \"59\": 3, \"shield\": 1, \"stabilization\": 3, \"beneficial\": 2, \"aid\": 1, \"obstructing\": 3, \"reference\": 1, \"respiration\": 1, \"confines\": 1, \"column\": 3, \"uninterrupted\": 1, \"embolism\": 6, \"thelower\": 1, \"expression\": 1, \"residue\": 2, \"represented\": 3, \"acceptable\": 4, \"cancer\": 7, \"reenters\": 1, \"become\": 1, \"necessarily\": 2, \"poly\": 1, \"curvature\": 5, \"demostrates\": 1, \"exchange\": 2, \"fractured\": 7, \"abutting\": 3, \"chestm\": 1, \"vw\": 2, \"kidneys\": 1, \"kidney\": 3, \"predominately\": 3, \"segmental\": 4, \"branch\": 3, \"upwards\": 2, \"confidently\": 1, \"contact\": 1, \"physician's\": 1, \"wet\": 2, \"confirms\": 3, \"transparency\": 5, \"muild\": 1, \"sutures\": 9, \"reason\": 4, \"30am\": 1, \"extremity\": 3, \"contralateral\": 1, \"separate\": 2, \"tricuspid\": 9, \"passed\": 3, \"pass\": 5, \"sites\": 4, \"vertebroplasty\": 1, \"requisition\": 1, \"guiding\": 1, \"oval\": 3, \"intraoperative\": 1, \"malposition\": 1, \"sulci\": 2, \"ffusions\": 1, \"barely\": 8, \"straddle\": 1, \"interpretation\": 3, \"mainly\": 5, \"bridging\": 1, \"callus\": 3, \"pathological\": 2, \"frame\": 1, \"increasingly\": 1, \"accurately\": 4, \"company\": 1, \"evacuation\": 1, \"dimension\": 6, \"conveyed\": 3, \"seated\": 1, \"florid\": 2, \"set\": 4, \"heterogeneously\": 1, \"many\": 1, \"hickman\": 2, \"coarse\": 8, \"underpenetration\": 6, \"layers\": 2, \"emphasizing\": 1, \"screw\": 1, \"turning\": 1, \"proven\": 1, \"squamous\": 1, \"cell\": 2, \"accumulated\": 2, \"lymphatic\": 1, \"describes\": 1, \"11th\": 1, \"coil\": 5, \"juxtahilar\": 5, \"retro\": 1, \"implants\": 3, \"cephalization\": 11, \"thought\": 1, \"segments\": 1, \"convex\": 7, \"correctly\": 4, \"setup\": 3, \"infarct\": 1, \"anteromedial\": 1, \"enough\": 2, \"use\": 1, \"gallstone\": 1, \"pancreatitis\": 1, \"ileus\": 2, \"exists\": 3, \"obstruction\": 6, \"diuresis\": 3, \"demineralization\": 2, \"redistributed\": 3, \"hemiatoma\": 1, \"broken\": 2, \"aware\": 1, \"perpendicular\": 1, \"lingular\": 5, \"plane\": 3, \"nor\": 9, \"osteopenic\": 4, \"abscess\": 3, \"needed\": 3, \"workup\": 1, \"began\": 1, \"occlusion\": 3, \"weekend\": 1, \"cough\": 2, \"reflex\": 1, \"producing\": 2, \"foreign\": 5, \"radiolucency\": 6, \"nonetheless\": 2, \"intravenous\": 1, \"19\": 5, \"baseline\": 1, \"homogeneous\": 4, \"aggressive\": 2, \"glenoid\": 3, \"fragmented\": 1, \"arm\": 4, \"context\": 3, \"jejunum\": 4, \"adjusted\": 1, \"subsided\": 1, \"pooling\": 2, \"total\": 4, \"combines\": 2, \"riding\": 1, \"shown\": 1, \"56\": 3, \"curvilinear\": 6, \"typical\": 3, \"pyloric\": 3, \"tenth\": 4, \"scoliotic\": 1, \"curve\": 7, \"way\": 1, \"intended\": 4, \"reverse\": 1, \"create\": 1, \"discernable\": 1, \"increases\": 1, \"right2\": 1, \"patten\": 1, \"rij\": 1, \"benign\": 3, \"monitored\": 5, \"aortopulmonary\": 1, \"hidden\": 1, \"them\": 2, \"year\": 1, \"man\": 1, \"r\": 2, \"frontoparietal\": 1, \"iph\": 1, \"pain\": 2, \"hyperlucent\": 4, \"reach\": 2, \"reverses\": 1, \"retrograde\": 1, \"direction\": 1, \"termination\": 2, \"coincides\": 3, \"t1\": 1, \"07\": 9, \"convexity\": 3, \"bulla\": 1, \"costal\": 2, \"normally\": 2, \"attempted\": 2, \"bronchoscopic\": 2, \"femoral\": 1, \"finished\": 1, \"unknown\": 3, \"latest\": 2, \"late\": 1, \"evening\": 3, \"practically\": 1, \"white\": 2, \"midly\": 1, \"pathcy\": 1, \"carotid\": 1, \"detectable\": 4, \"untreated\": 1, \"dbs\": 1, \"inhalation\": 2, \"factors\": 2, \"how\": 4, \"cephalexin\": 1, \"advance\": 1, \"raised\": 1, \"techniqe\": 1, \"assessing\": 2, \"enhance\": 2, \"similarly\": 3, \"saber\": 1, \"tb\": 2, \"disappeared\": 1, \"insufficiency\": 5, \"stripe\": 3, \"t6\": 1, \"generators\": 1, \"unrelated\": 1, \"sarcoid\": 3, \"44\": 4, \"advantage\": 1, \"mimics\": 2, \"e\": 3, \"equivalent\": 2, \"already\": 6, \"object\": 2, \"containing\": 5, \"gag\": 1, \"indentation\": 2, \"tell\": 3, \"thickened\": 3, \"wedge\": 7, \"effectively\": 3, \"occluded\": 2, \"centralized\": 2, \"swans\": 1, \"gj\": 1, \"luftsichel\": 1, \"uniformly\": 1, \"discount\": 1, \"caval\": 3, \"umbrella\": 2, \"anchors\": 2, \"once\": 3, \"gives\": 2, \"resuscitation\": 1, \"felt\": 3, \"reflct\": 1, \"pulomary\": 1, \"follows\": 4, \"liver\": 6, \"treated\": 3, \"roughly\": 9, \"occupied\": 1, \"extrapleurally\": 1, \"immaterial\": 1, \"revealing\": 1, \"calficited\": 1, \"aereation\": 1, \"50\": 9, \"affected\": 1, \"mucous\": 2, \"plug\": 1, \"content\": 3, \"duodenum\": 11, \"iscoiled\": 1, \"prostate\": 1, \"isin\": 5, \"circumstance\": 1, \"abnormally\": 3, \"multiplebilateral\": 1, \"implanted\": 1, \"neurostimulator\": 1, \"fluctuation\": 1, \"standpoint\": 1, \"contradicts\": 1, \"caudal\": 1, \"reasonably\": 1, \"peripheral\": 10, \"cephalad\": 4, \"pharynx\": 2, \"role\": 1, \"assisting\": 2, \"devise\": 1, \"extrapleural\": 4, \"delineate\": 3, \"connector\": 1, \"remove\": 1, \"items\": 1, \"avoid\": 7, \"respiratory\": 8, \"supportive\": 1, \"clamped\": 2, \"valves\": 4, \"plus\": 1, \"hiatus\": 5, \"aspirated\": 3, \"loculations\": 2, \"period\": 3, \"mycobacterium\": 1, \"organisms\": 1, \"37\": 3, \"affecting\": 4, \"serial\": 1, \"atriocaval\": 1, \"pleuro\": 1, \"dh\": 1, \"reactive\": 4, \"coracoid\": 1, \"estimated\": 3, \"orthopaedic\": 1, \"windows\": 1, \"cardiovascular\": 1, \"36\": 2, \"going\": 3, \"procedures\": 1, \"dynamic\": 2, \"canal\": 1, \"coronal\": 1, \"conduction\": 1, \"embolization\": 2, \"looping\": 2, \"across\": 3, \"make\": 4, \"disc\": 2, \"anchor\": 2, \"nj\": 1, \"seems\": 1, \"insufficiently\": 1, \"intracardiac\": 1, \"perform\": 1, \"intervertebral\": 1, \"spacers\": 1, \"shifting\": 2, \"marker\": 5, \"relation\": 1, \"l\": 1, \"thickenings\": 1, \"cxr\": 1, \"guided\": 1, \"radiolucencies\": 1, \"necrosis\": 1, \"straddling\": 1, \"lunate\": 1, \"elongated\": 3, \"called\": 2, \"pelvic\": 1, \"stone\": 1, \"cts\": 3, \"lymphangitic\": 1, \"redemonstration\": 3, \"years\": 1, \"stented\": 1, \"phrenic\": 1, \"nerve\": 5, \"palsy\": 1, \"simplest\": 2, \"impossible\": 9, \"decipher\": 1, \"couple\": 4, \"plugging\": 2, \"posttreatment\": 1, \"dopacity\": 1, \"scale\": 4, \"profile\": 1, \"determining\": 2, \"loculation\": 3, \"inside\": 2, \"he\": 2, \"hd\": 4, \"marginated\": 2, \"likewise\": 2, \"paralyzed\": 1, \"lack\": 1, \"unusual\": 5, \"coarsening\": 3, \"coracoclavicular\": 1, \"intervally\": 3, \"lobular\": 2, \"ther\": 1, \"pac\": 1, \"item\": 1, \"pads\": 1, \"bullae\": 4, \"subpleural\": 4, \"overlaying\": 1, \"inspirational\": 2, \"conclusive\": 1, \"disclose\": 1, \"globally\": 1, \"undetermined\": 1, \"outer\": 1, \"swirling\": 1, \"prominences\": 1, \"entering\": 3, \"quantification\": 1, \"steep\": 1, \"recumbent\": 1, \"general\": 1, \"nipple\": 6, \"withdraw\": 1, \"terminal\": 1, \"l2\": 1, \"unexplained\": 1, \"flash\": 1, \"midclavicular\": 1, \"swallowing\": 1, \"streak\": 5, \"rectified\": 1, \"remained\": 1, \"solitary\": 1, \"engage\": 1, \"spherical\": 1, \"resections\": 2, \"thoraces\": 1, \"traceable\": 2, \"labeled\": 1, \"cutoff\": 1, \"rapidity\": 2, \"mucus\": 1, \"horizontally\": 2, \"shorter\": 1, \"intratracheal\": 1, \"impact\": 1, \"hypertrophic\": 2, \"warranting\": 3, \"engorement\": 1, \"page\": 1, \"variation\": 5, \"cut\": 1, \"ingested\": 1, \"flat\": 1, \"question\": 3, \"endocarditis\": 1, \"peribronchiolar\": 1, \"attribute\": 1, \"endograft\": 1, \"island\": 1, \"thoracotomy\": 3, \"circumstances\": 1, \"ecmo\": 2, \"fenestrated\": 1, \"extended\": 2, \"substantia\": 1, \"maintained\": 1, \"configurational\": 4, \"our\": 2, \"records\": 2, \"extra\": 1, \"delayed\": 1, \"obstructive\": 4, \"passage\": 1, \"contents\": 1, \"damage\": 1, \"superimposition\": 2, \"spacer\": 1, \"lowered\": 1, \"walled\": 1, \"subacute\": 5, \"noncavitated\": 1, \"cardiomedistinal\": 1, \"reassessment\": 1, \"expectoration\": 1, \"oxygen\": 1, \"exaggerates\": 3, \"compliance\": 1, \"39\": 2, \"discernible\": 1, \"appendage\": 2, \"scans\": 1, \"aortopulmonic\": 1, \"investigation\": 1, \"lat\": 1, \"cardial\": 1, \"round\": 3, \"saw\": 1, \"got\": 1, \"unilateral\": 2, \"character\": 1, \"confined\": 2, \"it's\": 2, \"fine\": 2, \"careful\": 3, \"say\": 4, \"accounting\": 4, \"reevaluated\": 1, \"influence\": 1, \"manipulation\": 1, \"biv\": 1, \"shielded\": 2, \"kink\": 3, \"considerations\": 1, \"retrohilar\": 1, \"optimally\": 2, \"simultaneously\": 1, \"accidental\": 1, \"inferomedial\": 1, \"give\": 1, \"extensively\": 1, \"simply\": 1, \"barium\": 4, \"gown\": 1, \"cardioesophageal\": 1, \"coinciding\": 1, \"hair\": 1, \"depression\": 2, \"paracentesis\": 1, \"cerclage\": 1, \"bands\": 4, 