{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 200, "word_counts": "{\"start\": 200, \"lower\": 53, \"lung\": 113, \"opacity\": 23, \"from\": 23, \"moderate\": 40, \"posteriorly\": 1, \"layering\": 8, \"pleural\": 155, \"effusion\": 109, \"and\": 194, \"left\": 169, \"atelectasis\": 77, \"reflected\": 1, \"by\": 18, \"increased\": 20, \"retrocardiac\": 14, \"density\": 3, \"is\": 401, \"unchanged\": 86, \"pulmonary\": 87, \"vascular\": 41, \"congestion\": 32, \"has\": 66, \"improved\": 22, \"heart\": 55, \"size\": 51, \"mediastinal\": 39, \"hilar\": 22, \"contours\": 26, \"are\": 158, \"normal\": 47, \"end\": 202, \"as\": 55, \"compared\": 55, \"to\": 146, \"the\": 775, \"previous\": 29, \"radiograph\": 43, \"nasogastric\": 20, \"tube\": 122, \"been\": 43, \"repositioned\": 2, \"now\": 9, \"slightly\": 20, \"coiled\": 2, \"in\": 236, \"stomach\": 35, \"with\": 131, \"tip\": 52, \"located\": 2, \"proximal\": 9, \"parts\": 2, \"of\": 329, \"appearance\": 26, \"cardiac\": 49, \"silhouette\": 52, \"parenchyma\": 3, \"no\": 211, \"pneumothorax\": 112, \"comparison\": 35, \"earlier\": 19, \"study\": 44, \"this\": 27, \"date\": 9, \"endotracheal\": 26, \"lies\": 2, \"approximately\": 9, \"27\": 1, \"cm\": 30, \"above\": 24, \"carina\": 23, \"on\": 47, \"hypopharynx\": 1, \"chest\": 78, \"place\": 10, \"evidence\": 37, \"continued\": 6, \"low\": 30, \"volumes\": 33, \"opacification\": 16, \"at\": 72, \"base\": 26, \"consistent\": 14, \"some\": 5, \"combination\": 9, \"volume\": 9, \"loss\": 4, \"lobe\": 43, \"there\": 170, \"probably\": 7, \"element\": 1, \"elevated\": 6, \"venous\": 19, \"pressure\": 5, \"relevant\": 13, \"change\": 30, \"known\": 3, \"right\": 218, \"position\": 30, \"course\": 3, \"cutaneous\": 1, \"staple\": 1, \"lines\": 5, \"tension\": 5, \"bilateral\": 29, \"basal\": 7, \"areas\": 14, \"cardiomegaly\": 28, \"after\": 2, \"coronary\": 3, \"bypass\": 2, \"surgery\": 3, \"overt\": 3, \"edema\": 58, \"pneumonia\": 28, \"examination\": 5, \"patient\": 18, \"extubated\": 4, \"was\": 22, \"removed\": 15, \"suggest\": 7, \"ventilation\": 1, \"minimal\": 12, \"basilar\": 5, \"acute\": 12, \"cardiopulmonary\": 2, \"abnormalities\": 8, \"improving\": 2, \"likely\": 22, \"due\": 16, \"stable\": 39, \"enlarged\": 21, \"vascularity\": 2, \"ap\": 22, \"prior\": 35, \"current\": 3, \"demonstrates\": 11, \"interval\": 27, \"improvement\": 11, \"et\": 17, \"still\": 9, \"high\": 3, \"clavicular\": 3, \"heads\": 3, \"should\": 7, \"be\": 50, \"advanced\": 8, \"least\": 7, \"3\": 2, \"contour\": 8, \"appear\": 9, \"overall\": 5, \"new\": 34, \"engorgement\": 7, \"accompanied\": 5, \"mild\": 60, \"small\": 46, \"effusions\": 44, \"also\": 7, \"apparently\": 2, \"larger\": 11, \"although\": 6, \"positional\": 2, \"differences\": 4, \"may\": 15, \"contribute\": 1, \"apparent\": 2, \"made\": 8, \"again\": 21, \"seen\": 46, \"a\": 119, \"rightsided\": 9, \"central\": 18, \"line\": 38, \"picc\": 21, \"leftsided\": 8, \"diffuse\": 6, \"airspace\": 6, \"opacities\": 34, \"bilaterally\": 2, \"more\": 15, \"confluent\": 5, \"these\": 1, \"pneumothoraces\": 6, \"identified\": 8, \"either\": 3, \"side\": 5, \"duallead\": 1, \"pacemaker\": 4, \"device\": 5, \"noted\": 24, \"leads\": 4, \"appropriate\": 6, \"atrium\": 15, \"ventricle\": 5, \"unremarkable\": 13, \"prominence\": 6, \"hilus\": 1, \"focal\": 22, \"consolidation\": 34, \"or\": 59, \"relatively\": 6, \"since\": 18, \"verge\": 1, \"portable\": 19, \"frontal\": 8, \"which\": 19, \"goes\": 1, \"far\": 3, \"an\": 26, \"almost\": 1, \"7\": 2, \"explained\": 1, \"chin\": 1, \"need\": 1, \"not\": 20, \"bibasilar\": 20, \"redemonstrated\": 1, \"remainder\": 1, \"exam\": 6, \"radiographs\": 8, \"interstitial\": 11, \"have\": 14, \"decreased\": 17, \"worsened\": 6, \"persists\": 10, \"appreciable\": 4, \"topnormal\": 7, \"standard\": 13, \"placement\": 19, \"terminates\": 20, \"cavoatrial\": 10, \"junction\": 15, \"enteric\": 9, \"descends\": 1, \"below\": 5, \"diaphragm\": 6, \"prominent\": 6, \"convex\": 2, \"scoliosis\": 2, \"upper\": 49, \"thoracic\": 5, \"spine\": 3, \"little\": 8, \"thickening\": 2, \"cervical\": 1, \"fusion\": 1, \"portacath\": 5, \"cleared\": 5, \"severe\": 6, \"widening\": 5, \"mediastinum\": 12, \"presumably\": 3, \"over\": 15, \"studies\": 3, \"because\": 1, \"supine\": 4, \"positioning\": 6, \"if\": 8, \"any\": 8, \"transesophageal\": 4, \"drainage\": 8, \"internal\": 11, \"jugular\": 16, \"placements\": 3, \"respectively\": 2, \"tracheostomy\": 4, \"svc\": 28, \"persistent\": 10, \"intraperitoneal\": 3, \"free\": 3, \"air\": 10, \"status\": 6, \"post\": 7, \"peg\": 1, \"single\": 12, \"view\": 26, \"when\": 2, \"significant\": 2, \"hazy\": 4, \"blunting\": 4, \"lateral\": 8, \"costophrenic\": 7, \"angles\": 2, \"represents\": 5, \"residual\": 5, \"appears\": 11, \"terminating\": 9, \"remain\": 8, \"within\": 12, \"wall\": 4, \"port\": 3, \"catheter\": 38, \"possible\": 2, \"cardiomediastinal\": 19, \"atherosclerotic\": 2, \"calcifications\": 6, \"aortic\": 7, \"arch\": 4, \"pa\": 1, \"preoperative\": 2, \"heterogeneous\": 1, \"extensive\": 7, \"enough\": 2, \"render\": 1, \"bronchograms\": 2, \"local\": 1, \"hemorrhage\": 2, \"tiny\": 5, \"cannot\": 7, \"excluded\": 8, \"but\": 27, \"top\": 6, \"c7\": 1, \"margin\": 2, \"image\": 4, \"same\": 7, \"day\": 9, \"placed\": 1, \"65\": 1, \"edge\": 1, \"ng\": 7, \"type\": 2, \"present\": 18, \"extending\": 2, \"beneath\": 3, \"off\": 1, \"film\": 4, \"note\": 6, \"radio\": 1, \"opaque\": 1, \"intra\": 1, \"balloon\": 2, \"pump\": 1, \"longer\": 1, \"visualized\": 9, \"zone\": 2, \"redistribution\": 2, \"without\": 12, \"other\": 5, \"chf\": 1, \"probable\": 6, \"both\": 7, \"bases\": 13, \"frank\": 1, \"gross\": 1, \"detected\": 2, \"old\": 3, \"healed\": 2, \"humeral\": 1, \"fracture\": 6, \"incidentally\": 1, \"region\": 6, \"silhouetting\": 1, \"hemidiaphragm\": 12, \"clinical\": 5, \"history\": 1, \"could\": 16, \"well\": 13, \"represent\": 5, \"aspiration\": 9, \"early\": 1, \"infection\": 7, \"hyperexpansion\": 1, \"lungs\": 40, \"emphysema\": 4, \"enlargement\": 10, \"kerley\": 1, \"suggesting\": 4, \"performed\": 2, \"ij\": 11, \"withdrawn\": 2, \"for\": 22, \"syndrome\": 1, \"extends\": 9, \"superior\": 6, \"gastric\": 3, \"surgical\": 2, \"changes\": 6, \"along\": 2, \"perihilar\": 4, \"intubated\": 4, \"about\": 3, \"8\": 1, \"portion\": 6, \"lying\": 1, \"films\": 2, \"dialysis\": 2, \"uppermost\": 2, \"including\": 9, \"marked\": 1, \"main\": 1, \"artery\": 1, \"incidental\": 1, \"azygos\": 2, \"fissure\": 3, \"common\": 1, \"variant\": 2, \"area\": 3, \"markedly\": 2, \"elsewhere\": 2, \"clear\": 34, \"limited\": 4, \"lordotic\": 1, \"limits\": 9, \"osseous\": 8, \"2206\": 1, \"pigtail\": 5, \"inclusions\": 1, \"space\": 3, \"partial\": 3, \"collapse\": 3, \"atrial\": 1, \"ventricular\": 5, \"significantly\": 3, \"changed\": 3, \"ends\": 15, \"mid\": 20, \"before\": 5, \"dobbhoff\": 4, \"large\": 19, \"component\": 1, \"floppy\": 1, \"distal\": 13, \"positioned\": 1, \"esophagus\": 5, \"concerning\": 4, \"infectious\": 5, \"process\": 5, \"superimposed\": 6, \"background\": 1, \"chronic\": 6, \"scarring\": 2, \"fields\": 1, \"monitoring\": 9, \"support\": 12, \"devices\": 12, \"substantial\": 17, \"sclerotic\": 1, \"metastases\": 1, \"related\": 4, \"prostate\": 1, \"cancer\": 1, \"severity\": 3, \"otherwise\": 10, \"remarkable\": 2, \"subcutaneous\": 4, \"recent\": 8, \"few\": 1, \"hr\": 1, \"worsening\": 10, \"similar\": 3, \"middle\": 3, \"potentially\": 4, \"rest\": 2, \"rib\": 14, \"fifth\": 1, \"re\": 2, \"demonstrated\": 5, \"23\": 2, \"neck\": 1, \"flexed\": 1, \"configuration\": 2, \"previously\": 6, \"fractures\": 7, \"less\": 4, \"visible\": 4, \"55\": 2, \"bibasal\": 3, \"near\": 1, \"complete\": 1, \"whiteout\": 1, \"amount\": 4, \"aerated\": 4, \"loculated\": 3, \"definite\": 5, \"difficult\": 8, \"assess\": 6, \"however\": 5, \"it\": 9, \"unfolding\": 1, \"aorta\": 7, \"shows\": 5, \"so\": 1, \"does\": 1, \"elevation\": 5, \"accounting\": 1, \"technique\": 4, \"slight\": 6, \"deformity\": 1, \"clavicle\": 2, \"relate\": 1, \"trauma\": 2, \"very\": 2, \"distended\": 2, \"courses\": 4, \"sideport\": 2, \"beyond\": 4, \"field\": 4, \"unusual\": 1, \"possibly\": 4, \"eventration\": 1, \"peridiaphragmatic\": 1, \"such\": 1, \"decrease\": 5, \"extent\": 4, \"preexisting\": 4, \"multiple\": 7, \"partly\": 1, \"displaced\": 3, \"absence\": 1, \"needs\": 2, \"2\": 5, \"persist\": 4, \"semiupright\": 3, \"degree\": 3, \"parenchymal\": 11, \"clearing\": 1, \"apices\": 1, \"greater\": 6, \"than\": 11, \"38\": 1, \"into\": 9, \"out\": 6, \"borderline\": 4, \"azygous\": 1, \"distention\": 1, \"quite\": 3, \"expected\": 2, \"neither\": 1, \"suggests\": 6, \"nor\": 1, \"excludes\": 1, \"diagnosis\": 2, \"embolism\": 1, \"electronic\": 1, \"stimulator\": 1, \"control\": 1, \"seizure\": 1, \"disorder\": 1, \"results\": 1, \"bronchovascular\": 6, \"crowding\": 4, \"adjacent\": 5, \"remains\": 17, \"tortuous\": 4, \"through\": 4, \"moderately\": 6, \"pronounced\": 3, \"dense\": 1, \"today\": 4, \"that\": 7, \"positive\": 1, \"ventilator\": 1, \"rather\": 1, \"real\": 1, \"assist\": 1, \"presumed\": 2, \"indwelling\": 3, \"development\": 3, \"minor\": 4, \"continues\": 4, \"contain\": 1, \"intrafissural\": 1, \"fluid\": 9, \"patchy\": 4, \"linear\": 1, \"remaining\": 1, \"laterally\": 1, \"upright\": 6, \"obtained\": 6, \"mildly\": 12, \"part\": 3, \"exaggerated\": 5, \"diffusely\": 1, \"calcified\": 4, \"reflective\": 2, \"compressive\": 5, \"structures\": 5, \"1\": 4, \"partially\": 2, \"considering\": 1, \"between\": 2, \"exams\": 1, \"apical\": 6, \"newly\": 1, \"appreciated\": 2, \"subclavian\": 12, \"brachiocephalic\": 1, \"vein\": 5, \"today's\": 1, \"56\": 1, \"mm\": 2, \"diameter\": 2, \"pulled\": 3, \"back\": 3, \"drains\": 1, \"minimally\": 4, \"increasing\": 3, \"constant\": 6, \"silhouettes\": 3, \"44\": 1, \"approach\": 1, \"temporary\": 2, \"pacing\": 1, \"lead\": 5, \"overlies\": 4, \"accentuates\": 1, \"markings\": 3, \"vasculature\": 6, \"engorged\": 3, \"trachea\": 2, \"midline\": 3, \"abdomen\": 8, \"grossly\": 8, \"adenopathy\": 1, \"abnormality\": 7, \"conventional\": 1, \"feasible\": 1, \"detection\": 1, \"subtle\": 4, \"bedside\": 1, \"icd\": 1, \"sinus\": 1, \"indicating\": 2, \"biventricular\": 2, \"decompensation\": 2, \"passes\": 5, \"lymph\": 1, \"node\": 1, \"calcification\": 1, \"sarcoidosis\": 1, \"documentation\": 1, \"pericardial\": 2, \"ct\": 5, \"pneumoperitoneum\": 1, \"progressed\": 2, \"subsequently\": 1, \"substantially\": 9, \"lobes\": 2, \"particular\": 3, \"concurrent\": 2, \"tubes\": 7, \"body\": 2, \"opacifications\": 3, \"35\": 2, \"ge\": 2, \"aeration\": 3, \"would\": 4, \"most\": 6, \"helpful\": 1, \"determining\": 1, \"call\": 1, \"useful\": 1, \"see\": 1, \"findings\": 8, \"subpulmonic\": 1, \"ultimately\": 1, \"require\": 1, \"decubitus\": 1, \"imaging\": 2, \"assessment\": 2, \"remembered\": 1, \"patients\": 1, \"sle\": 1, \"risk\": 1, \"pericarditis\": 1, \"wellexpanded\": 1, \"hila\": 1, \"reviewed\": 3, \"being\": 3, \"42\": 1, \"atelectatic\": 2, \"better\": 4, \"evaluation\": 2, \"overlying\": 6, \"wires\": 7, \"provided\": 2, \"reflect\": 7, \"suture\": 2, \"material\": 4, \"projecting\": 8, \"angle\": 7, \"chain\": 1, \"projects\": 11, \"though\": 4, \"accurately\": 1, \"smaller\": 2, \"despite\": 2, \"orientation\": 1, \"diagnostic\": 1, \"fissural\": 1, \"hemithorax\": 4, \"largely\": 2, \"airfilled\": 1, \"increase\": 10, \"caliber\": 1, \"intravascular\": 1, \"dr\": 1, \"paged\": 2, \"1200\": 1, \"noon\": 1, \"soon\": 1, \"were\": 1, \"recognized\": 1, \"convincing\": 1, \"essentially\": 2, \"s\": 1, \"definitive\": 1, \"suspected\": 1, \"tips\": 2, \"appropriately\": 1, \"sited\": 1, \"correlate\": 1, \"cta\": 2, \"developing\": 2, \"associated\": 5, \"replaced\": 2, \"pectoral\": 2, \"endovascular\": 1, \"complications\": 1, \"notably\": 1, \"vague\": 2, \"suggestion\": 1, \"asymmetric\": 1, \"setting\": 5, \"considered\": 3, \"reflecting\": 5, \"level\": 15, \"all\": 2, \"following\": 5, \"removal\": 4, \"widespread\": 2, \"infiltrative\": 1, \"difference\": 1, \"variation\": 1, \"detectable\": 1, \"inflammatory\": 1, \"condition\": 1, \"pic\": 3, \"indistinctness\": 1, \"underlying\": 5, \"effusioncardiomediastinal\": 1, \"comparisons\": 1, \"vertebral\": 2, \"fixation\": 1, \"broken\": 1, \"metallic\": 2, \"seems\": 1, \"barely\": 1, \"given\": 4, \"potential\": 1, \"basis\": 3, \"semierect\": 1, \"welldefined\": 1, \"compatible\": 2, \"bochdalek\": 1, \"hernia\": 2, \"masses\": 2, \"received\": 1, \"included\": 1, \"appreciably\": 1, \"different\": 1, \"infusion\": 2, \"64\": 1, \"predominant\": 1, \"sized\": 1, \"md\": 1, \"three\": 1, \"followup\": 3, \"stably\": 1, \"entirely\": 1, \"pneumothoraxincidental\": 1, \"degenerative\": 2, \"acromioclavicular\": 1, \"joints\": 1, \"postbiopsy\": 1, \"nodular\": 1, \"transjugular\": 1, \"pacer\": 3, \"trans\": 1, \"generator\": 1, \"insitu\": 1, \"location\": 2, \"moderatesized\": 3, \"overload\": 6, \"feeding\": 3, \"01\": 1, \"negligible\": 1, \"residua\": 1, \"subsegmental\": 2, \"rounded\": 2, \"question\": 1, \"nipple\": 2, \"shadow\": 3, \"review\": 1, \"xray\": 1, \"attention\": 1, \"requested\": 1, \"good\": 3, \"possibility\": 3, \"certainly\": 1, \"0958\": 1, \"introduction\": 1, \"subsequent\": 3, \"decompression\": 1, \"12\": 1, \"insertion\": 1, \"pleurx\": 2, \"lossearly\": 1, \"infiltrate\": 2, \"alveolar\": 2, \"infiltrates\": 1, \"67\": 1, \"isin\": 1, \"medially\": 1, \"radiographic\": 1, \"widened\": 2, \"pedicle\": 1, \"interim\": 1, \"mass\": 3, \"lymphadenopathy\": 1, \"semi\": 1, \"entering\": 1, \"extremity\": 2, \"its\": 2, \"sternotomy\": 4, \"clips\": 2, \"shunt\": 1, \"groundglass\": 1, \"cp\": 1, \"obscured\": 4, \"bony\": 2, \"intact\": 3, \"haziness\": 1, \"exclude\": 4, \"throughout\": 1, \"nodules\": 2, \"vats\": 1, \"decortication\": 1, \"specifically\": 1, \"54\": 1, \"two\": 2, \"images\": 1, \"demonstrate\": 1, \"expanded\": 3, \"pericardiocentesis\": 1, \"signs\": 1, \"extremely\": 2, \"noncardiogenic\": 1, \"differential\": 1, \"list\": 1, \"15\": 1, \"temperature\": 1, \"probe\": 1, \"normally\": 1, \"thoracentesis\": 1, \"cardio\": 1, \"presence\": 4, \"best\": 1, \"raises\": 1, \"cardiomyopathy\": 1, \"pneumomediastinum\": 2, \"hemi\": 3, \"thorax\": 3, \"occupies\": 1, \"humerus\": 1, \"prosthesis\": 1, \"orogastric\": 2, \"inferiorly\": 2, \"obscures\": 1, \"indicates\": 1, \"simultaneously\": 1, \"vessels\": 1, \"finally\": 1, \"time\": 1, \"observation\": 1, \"dictation\": 1, \"1109\": 1, \"am\": 2, \"referring\": 1, \"physician\": 1, \"notification\": 1, \"reached\": 1, \"therefore\": 1, \"wet\": 2, \"read\": 1, \"added\": 1, \"system\": 1, \"email\": 1, \"sent\": 1, \"gradual\": 1, \"conjunction\": 1, \"existing\": 1, \"can\": 4, \"malpositioned\": 1, \"axillary\": 1, \"worrisome\": 1, \"enlarging\": 1, \"contrast\": 2, \"colon\": 1, \"cabg\": 3, \"kinking\": 1, \"secondary\": 2, \"obscuration\": 1, \"border\": 2, \"residing\": 1, \"hole\": 2, \"optimal\": 2, \"veins\": 3, \"massive\": 1, \"intraabdominal\": 1, \"leading\": 1, \"inserted\": 2, \"consequence\": 1, \"ventilated\": 1, \"regions\": 1, \"might\": 1, \"traverses\": 1, \"addition\": 1, \"suggestive\": 3, \"hydrostatic\": 1, \"carinal\": 1, \"39\": 2, \"swanganz\": 3, \"homogeneous\": 1, \"focusing\": 1, \"postpyloric\": 1, \"jejunum\": 1, \"bowel\": 3, \"dilatation\": 2, \"up\": 1, \"6\": 1, \"allowing\": 2, \"dobhoff\": 1, \"exaggeration\": 2, \"reticular\": 1, \"disease\": 2, \"sizeable\": 1, \"correct\": 1, \"third\": 1, \"atelectases\": 1, \"worse\": 1, \"evident\": 2, \"identify\": 1, \"pyloric\": 1, \"where\": 1, \"takes\": 1, \"downward\": 1, \"curve\": 1, \"iliac\": 1, \"crest\": 1, \"hyperinflated\": 1, \"obstructive\": 1, \"contusion\": 1, \"recommend\": 1, \"resolution\": 1, \"lesion\": 1, \"biapical\": 1, \"posterior\": 1, \"7th\": 1, \"take\": 1, \"sharp\": 1, \"indeterminate\": 1, \"age\": 1, \"multifocal\": 1, \"consolidations\": 3, \"recently\": 2, \"mostly\": 1, \"collapsed\": 2, \"persisting\": 1, \"dysfunction\": 1, \"recurrent\": 1, \"sharply\": 2, \"unclear\": 1, \"whether\": 1, \"merely\": 1, \"recumbent\": 1, \"309\": 1, \"lingula\": 1, \"origin\": 2, \"midtolow\": 1, \"gastroesophageal\": 1, \"5\": 1, \"glenohumeral\": 1, \"articulation\": 1, \"biopsy\": 1, \"traction\": 1, \"hilum\": 1, \"scapula\": 1, \"hypertrophic\": 1, \"whose\": 1, \"traced\": 2, \"distinct\": 1, \"introducer\": 1, \"procedure\": 1, \"cause\": 1, \"radiodense\": 2, \"long\": 1, \"anterior\": 2, \"fourth\": 1, \"further\": 1, \"branching\": 1, \"cylindrical\": 1, \"andor\": 1, \"mucoid\": 1, \"impaction\": 1, \"thoracolumbar\": 1, \"vertebroplasty\": 1, \"sternal\": 3, \"subdiaphragmatic\": 1, \"under\": 1, \"finding\": 1, \"postoperative\": 2, \"loops\": 1, \"rasvc\": 1, \"appearances\": 1, \"even\": 1, \"projection\": 1, \"obscuring\": 1, \"medial\": 2, \"relative\": 1, \"lucency\": 1, \"hiatal\": 1, \"show\": 1, \"wire\": 1, \"supraclavicular\": 1, \"paired\": 1, \"catheters\": 2, \"surfaces\": 1, \"pelvis\": 1, \"dislocation\": 1, \"radiopaque\": 1, \"foreign\": 1, \"masslike\": 1, \"characterized\": 1, \"hyperinflation\": 1, \"tracheal\": 1, \"lumen\": 2, \"inlet\": 2, \"dilated\": 1, \"sided\": 1, \"dual\": 1, \"completely\": 1, \"sheath\": 1, \"blunted\": 1, \"17\": 1, \"arterial\": 1, \"valve\": 1, \"replacement\": 1, \"fluffy\": 1, \"veillike\": 1, \"particularly\": 1, \"sequela\": 1, \"45\": 1, \"ago\": 1, \"bronchial\": 1, \"stents\": 1, \"narrowed\": 1, \"configurational\": 1, \"showed\": 1, \"hypertension\": 1, \"copd\": 1, \"co2\": 1, \"retention\": 1, \"median\": 1, \"fractured\": 1, \"stent\": 1, \"somewhat\": 1, \"knob\": 1, \"representing\": 1, \"summation\": 1, \"shadows\": 1, \"aspect\": 1, \"first\": 1, \"much\": 1, \"impossible\": 1, \"poor\": 1, \"definition\": 1}", "word_docs": "{\"and\": 133, \"effusion\": 98, \"pulmonary\": 73, \"is\": 161, \"normal\": 41, \"unchanged\": 70, \"from\": 23, \"layering\": 8, \"increased\": 18, \"by\": 18, \"contours\": 26, \"retrocardiac\": 13, \"heart\": 53, \"pleural\": 132, \"lower\": 44, \"moderate\": 33, \"mediastinal\": 39, \"opacity\": 21, \"congestion\": 32, \"start\": 200, \"reflected\": 1, \"size\": 51, \"density\": 3, \"end\": 200, \"are\": 103, \"atelectasis\": 71, \"lung\": 83, \"posteriorly\": 1, \"improved\": 19, \"hilar\": 21, \"has\": 58, \"vascular\": 40, \"left\": 106, \"as\": 44, \"in\": 131, \"now\": 9, \"previous\": 29, \"proximal\": 9, \"parts\": 2, \"silhouette\": 52, \"tube\": 84, \"of\": 149, \"stomach\": 34, \"tip\": 40, \"parenchyma\": 3, \"to\": 105, \"pneumothorax\": 110, \"nasogastric\": 20, \"located\": 2, \"slightly\": 20, \"cardiac\": 48, \"the\": 181, \"appearance\": 26, \"coiled\": 2, \"radiograph\": 42, \"compared\": 53, \"been\": 41, \"repositioned\": 2, \"with\": 93, \"no\": 142, \"combination\": 8, \"lies\": 2, \"hypopharynx\": 1, \"some\": 4, \"opacification\": 16, \"at\": 62, \"above\": 24, \"probably\": 7, \"base\": 24, \"chest\": 71, \"lobe\": 36, \"loss\": 4, \"27\": 1, \"earlier\": 19, \"on\": 39, \"elevated\": 6, \"carina\": 23, \"continued\": 6, \"cm\": 30, \"volumes\": 32, \"comparison\": 35, \"volume\": 9, \"date\": 9, \"there\": 113, \"approximately\": 9, \"low\": 29, \"study\": 43, \"element\": 1, \"pressure\": 5, \"consistent\": 14, \"this\": 24, \"endotracheal\": 26, \"place\": 10, \"venous\": 18, \"evidence\": 36, \"change\": 28, \"staple\": 1, \"after\": 2, \"pneumonia\": 27, \"bilateral\": 27, \"cutaneous\": 1, \"overt\": 3, \"course\": 3, \"edema\": 57, \"coronary\": 3, \"basal\": 6, \"position\": 30, \"bypass\": 2, \"lines\": 5, \"tension\": 5, \"known\": 3, \"right\": 120, \"cardiomegaly\": 28, \"surgery\": 3, \"relevant\": 13, \"areas\": 13, \"examination\": 5, \"suggest\": 7, \"patient\": 18, \"extubated\": 4, \"removed\": 15, \"minimal\": 11, \"was\": 18, \"ventilation\": 1, \"basilar\": 5, \"abnormalities\": 8, \"acute\": 12, \"cardiopulmonary\": 2, \"enlarged\": 21, \"likely\": 20, \"improving\": 2, \"vascularity\": 2, \"stable\": 35, \"due\": 13, \"prior\": 32, \"overall\": 5, \"current\": 3, \"should\": 7, \"heads\": 3, \"high\": 3, \"still\": 8, \"contour\": 8, \"appear\": 8, \"ap\": 19, \"improvement\": 7, \"interval\": 25, \"be\": 40, \"3\": 2, \"et\": 17, \"demonstrates\": 11, \"clavicular\": 3, \"advanced\": 8, \"least\": 7, \"effusions\": 44, \"apparently\": 2, \"also\": 7, \"although\": 5, \"mild\": 53, \"accompanied\": 5, \"larger\": 11, \"small\": 45, \"may\": 14, \"contribute\": 1, \"differences\": 4, \"engorgement\": 6, \"apparent\": 2, \"new\": 29, \"positional\": 2, \"either\": 3, \"again\": 15, \"diffuse\": 6, \"side\": 5, \"rightsided\": 8, \"identified\": 8, \"central\": 18, \"these\": 1, \"bilaterally\": 2, \"leftsided\": 8, \"confluent\": 5, \"seen\": 36, \"pneumothoraces\": 6, \"a\": 81, \"line\": 36, \"made\": 8, \"airspace\": 5, \"opacities\": 30, \"picc\": 21, \"more\": 14, \"device\": 5, \"leads\": 4, \"noted\": 23, \"focal\": 22, \"consolidation\": 30, \"ventricle\": 5, \"or\": 55, \"hilus\": 1, \"unremarkable\": 12, \"prominence\": 6, \"atrium\": 15, \"pacemaker\": 4, \"appropriate\": 6, \"duallead\": 1, \"verge\": 1, \"since\": 18, \"relatively\": 6, \"7\": 2, \"not\": 20, \"goes\": 1, \"explained\": 1, \"chin\": 1, \"frontal\": 8, \"portable\": 19, \"far\": 3, \"which\": 18, \"need\": 1, \"remainder\": 1, \"bibasilar\": 20, \"redemonstrated\": 1, \"exam\": 5, \"an\": 21, \"almost\": 1, \"worsened\": 6, \"terminates\": 13, \"standard\": 13, \"cavoatrial\": 10, \"placement\": 18, \"diaphragm\": 6, \"radiographs\": 7, \"upper\": 42, \"convex\": 1, \"thoracic\": 4, \"persists\": 10, \"junction\": 15, \"descends\": 1, \"appreciable\": 4, \"spine\": 2, \"interstitial\": 10, \"prominent\": 6, \"decreased\": 16, \"have\": 12, \"below\": 5, \"topnormal\": 7, \"scoliosis\": 1, \"enteric\": 9, \"thickening\": 2, \"cervical\": 1, \"little\": 8, \"portacath\": 5, \"fusion\": 1, \"mediastinum\": 12, \"internal\": 11, \"placements\": 3, \"presumably\": 3, \"positioning\": 6, \"transesophageal\": 4, \"cleared\": 5, \"because\": 1, \"any\": 8, \"studies\": 2, \"jugular\": 16, \"if\": 7, \"respectively\": 2, \"widening\": 5, \"supine\": 4, \"over\": 14, \"severe\": 5, \"drainage\": 8, \"status\": 6, \"intraperitoneal\": 3, \"persistent\": 10, \"tracheostomy\": 4, \"peg\": 1, \"svc\": 27, \"post\": 7, \"air\": 8, \"free\": 3, \"represents\": 5, \"hazy\": 4, \"angles\": 2, \"when\": 2, \"single\": 12, \"lateral\": 8, \"view\": 25, \"significant\": 2, \"blunting\": 4, \"residual\": 5, \"costophrenic\": 6, \"within\": 11, \"appears\": 10, \"remain\": 8, \"terminating\": 9, \"calcifications\": 5, \"cardiomediastinal\": 19, \"wall\": 4, \"catheter\": 35, \"possible\": 2, \"atherosclerotic\": 2, \"aortic\": 6, \"port\": 3, \"arch\": 4, \"but\": 22, \"top\": 6, \"hemorrhage\": 2, \"cannot\": 7, \"c7\": 1, \"margin\": 2, \"bronchograms\": 2, \"render\": 1, \"excluded\": 8, \"enough\": 2, \"tiny\": 5, \"extensive\": 7, \"heterogeneous\": 1, \"preoperative\": 2, \"image\": 4, \"pa\": 1, \"local\": 1, \"zone\": 2, \"visualized\": 9, \"fracture\": 6, \"old\": 3, \"opaque\": 1, \"same\": 6, \"probable\": 6, \"present\": 14, \"other\": 5, \"film\": 3, \"chf\": 1, \"without\": 12, \"pump\": 1, \"incidentally\": 1, \"placed\": 1, \"longer\": 1, \"day\": 9, \"balloon\": 2, \"extending\": 2, \"redistribution\": 2, \"edge\": 1, \"humeral\": 1, \"frank\": 1, \"detected\": 2, \"bases\": 13, \"65\": 1, \"intra\": 1, \"beneath\": 3, \"healed\": 2, \"both\": 7, \"radio\": 1, \"type\": 2, \"note\": 6, \"gross\": 1, \"ng\": 7, \"off\": 1, \"region\": 6, \"emphysema\": 4, \"early\": 1, \"clinical\": 5, \"aspiration\": 9, \"hyperexpansion\": 1, \"suggesting\": 4, \"history\": 1, \"could\": 15, \"represent\": 5, \"kerley\": 1, \"silhouetting\": 1, \"lungs\": 38, \"infection\": 6, \"enlargement\": 10, \"well\": 13, \"hemidiaphragm\": 12, \"performed\": 2, \"ij\": 10, \"syndrome\": 1, \"for\": 21, \"withdrawn\": 2, \"superior\": 6, \"gastric\": 3, \"extends\": 8, \"along\": 2, \"changes\": 6, \"perihilar\": 4, \"surgical\": 2, \"about\": 3, \"markedly\": 1, \"8\": 1, \"common\": 1, \"dialysis\": 2, \"azygos\": 2, \"fissure\": 3, \"main\": 1, \"artery\": 1, \"portion\": 6, \"lying\": 1, \"uppermost\": 2, \"including\": 9, \"films\": 2, \"incidental\": 1, \"marked\": 1, \"clear\": 34, \"elsewhere\": 2, \"intubated\": 4, \"area\": 3, \"variant\": 2, \"limits\": 9, \"osseous\": 8, \"lordotic\": 1, \"limited\": 4, \"partial\": 3, \"inclusions\": 1, \"collapse\": 3, \"space\": 3, \"pigtail\": 5, \"2206\": 1, \"significantly\": 3, \"before\": 5, \"changed\": 3, \"mid\": 19, \"ventricular\": 5, \"dobbhoff\": 4, \"atrial\": 1, \"positioned\": 1, \"floppy\": 1, \"large\": 17, \"distal\": 12, \"esophagus\": 4, \"ends\": 13, \"component\": 1, \"background\": 1, \"fields\": 1, \"scarring\": 2, \"process\": 5, \"chronic\": 6, \"superimposed\": 6, \"concerning\": 4, \"infectious\": 5, \"devices\": 11, \"monitoring\": 9, \"substantial\": 16, \"prostate\": 1, \"related\": 4, \"metastases\": 1, \"cancer\": 1, \"support\": 11, \"sclerotic\": 1, \"severity\": 3, \"subcutaneous\": 4, \"remarkable\": 2, \"otherwise\": 10, \"few\": 1, \"hr\": 1, \"worsening\": 9, \"recent\": 8, \"potentially\": 4, \"rest\": 2, \"re\": 2, \"middle\": 3, \"fifth\": 1, \"demonstrated\": 5, \"rib\": 13, \"similar\": 3, \"fractures\": 7, \"previously\": 6, \"23\": 2, \"visible\": 4, \"less\": 4, \"configuration\": 2, \"neck\": 1, \"flexed\": 1, \"55\": 2, \"bibasal\": 3, \"complete\": 1, \"whiteout\": 1, \"loculated\": 3, \"assess\": 5, \"difficult\": 7, \"amount\": 4, \"however\": 5, \"it\": 6, \"definite\": 5, \"near\": 1, \"aerated\": 3, \"shows\": 4, \"so\": 1, \"does\": 1, \"elevation\": 5, \"unfolding\": 1, \"aorta\": 7, \"technique\": 4, \"deformity\": 1, \"accounting\": 1, \"relate\": 1, \"trauma\": 2, \"clavicle\": 2, \"slight\": 6, \"very\": 1, \"distended\": 2, \"field\": 4, \"peridiaphragmatic\": 1, \"such\": 1, \"unusual\": 1, \"beyond\": 4, \"eventration\": 1, \"possibly\": 4, \"sideport\": 2, \"courses\": 4, \"partly\": 1, \"preexisting\": 4, \"absence\": 1, \"displaced\": 3, \"decrease\": 5, \"multiple\": 7, \"extent\": 4, \"2\": 5, \"needs\": 2, \"persist\": 4, \"semiupright\": 3, \"into\": 9, \"parenchymal\": 10, \"38\": 1, \"apices\": 1, \"out\": 6, \"clearing\": 1, \"degree\": 3, \"than\": 10, \"greater\": 5, \"expected\": 2, \"seizure\": 1, \"nor\": 1, \"borderline\": 4, \"embolism\": 1, \"disorder\": 1, \"quite\": 3, \"diagnosis\": 2, \"neither\": 1, \"distention\": 1, \"excludes\": 1, \"stimulator\": 1, \"suggests\": 6, \"electronic\": 1, \"azygous\": 1, \"control\": 1, \"bronchovascular\": 6, \"remains\": 16, \"tortuous\": 4, \"results\": 1, \"crowding\": 4, \"adjacent\": 5, \"today\": 4, \"that\": 7, \"rather\": 1, \"through\": 4, \"ventilator\": 1, \"assist\": 1, \"positive\": 1, \"real\": 1, \"pronounced\": 3, \"presumed\": 2, \"moderately\": 6, \"dense\": 1, \"development\": 3, \"continues\": 3, \"contain\": 1, \"minor\": 3, \"remaining\": 1, \"fluid\": 9, \"indwelling\": 3, \"intrafissural\": 1, \"patchy\": 4, \"linear\": 1, \"laterally\": 1, \"mildly\": 12, \"upright\": 6, \"part\": 3, \"obtained\": 6, \"exaggerated\": 5, \"calcified\": 4, \"compressive\": 5, \"reflective\": 2, \"structures\": 5, \"diffusely\": 1, \"exams\": 1, \"between\": 2, \"apical\": 6, \"newly\": 1, \"considering\": 1, \"appreciated\": 2, \"partially\": 2, \"1\": 4, \"vein\": 5, \"brachiocephalic\": 1, \"subclavian\": 12, \"today's\": 1, \"pulled\": 3, \"drains\": 1, \"back\": 3, \"diameter\": 2, \"mm\": 2, \"56\": 1, \"increasing\": 2, \"constant\": 5, \"minimally\": 4, \"silhouettes\": 3, \"lead\": 5, \"overlies\": 4, \"accentuates\": 1, \"markings\": 3, \"44\": 1, \"pacing\": 1, \"approach\": 1, \"temporary\": 2, \"midline\": 3, \"trachea\": 2, \"vasculature\": 6, \"abdomen\": 7, \"engorged\": 3, \"bedside\": 1, \"detection\": 1, \"subtle\": 4, \"conventional\": 1, \"feasible\": 1, \"adenopathy\": 1, \"grossly\": 8, \"abnormality\": 7, \"icd\": 1, \"sinus\": 1, \"lymph\": 1, \"documentation\": 1, \"pericardial\": 2, \"ct\": 4, \"passes\": 5, \"node\": 1, \"calcification\": 1, \"biventricular\": 2, \"sarcoidosis\": 1, \"decompensation\": 2, \"indicating\": 2, \"pneumoperitoneum\": 1, \"concurrent\": 2, \"substantially\": 9, \"subsequently\": 1, \"tubes\": 7, \"progressed\": 2, \"particular\": 3, \"lobes\": 2, \"opacifications\": 3, \"body\": 2, \"35\": 2, \"ge\": 2, \"see\": 1, \"decubitus\": 1, \"ultimately\": 1, \"require\": 1, \"risk\": 1, \"aeration\": 3, \"remembered\": 1, \"pericarditis\": 1, \"helpful\": 1, \"subpulmonic\": 1, \"assessment\": 2, \"useful\": 1, \"most\": 6, \"determining\": 1, \"findings\": 8, \"patients\": 1, \"would\": 3, \"sle\": 1, \"call\": 1, \"imaging\": 2, \"wellexpanded\": 1, \"hila\": 1, \"atelectatic\": 2, \"reviewed\": 3, \"being\": 1, \"42\": 1, \"better\": 4, \"reflect\": 7, \"material\": 3, \"accurately\": 1, \"chain\": 1, \"provided\": 2, \"projects\": 9, \"angle\": 6, \"wires\": 7, \"suture\": 1, \"projecting\": 7, \"though\": 4, \"overlying\": 5, \"evaluation\": 2, \"orientation\": 1, \"largely\": 2, \"dr\": 1, \"fissural\": 1, \"paged\": 2, \"noon\": 1, \"were\": 1, \"hemithorax\": 4, \"caliber\": 1, \"intravascular\": 1, \"increase\": 8, \"airfilled\": 1, \"soon\": 1, \"smaller\": 2, \"diagnostic\": 1, \"1200\": 1, \"despite\": 2, \"recognized\": 1, \"essentially\": 2, \"convincing\": 1, \"suspected\": 1, \"s\": 1, \"definitive\": 1, \"tips\": 2, \"sited\": 1, \"appropriately\": 1, \"cta\": 2, \"developing\": 2, \"associated\": 5, \"correlate\": 1, \"replaced\": 2, \"complications\": 1, \"notably\": 1, \"pectoral\": 2, \"endovascular\": 1, \"setting\": 5, \"asymmetric\": 1, \"suggestion\": 1, \"considered\": 3, \"vague\": 2, \"reflecting\": 5, \"level\": 14, \"all\": 2, \"widespread\": 2, \"removal\": 4, \"variation\": 1, \"infiltrative\": 1, \"following\": 5, \"difference\": 1, \"condition\": 1, \"detectable\": 1, \"inflammatory\": 1, \"pic\": 3, \"effusioncardiomediastinal\": 1, \"indistinctness\": 1, \"underlying\": 5, \"fixation\": 1, \"seems\": 1, \"comparisons\": 1, \"potential\": 1, \"broken\": 1, \"barely\": 1, \"given\": 4, \"metallic\": 1, \"vertebral\": 1, \"basis\": 3, \"welldefined\": 1, \"hernia\": 2, \"masses\": 2, \"compatible\": 2, \"semierect\": 1, \"bochdalek\": 1, \"received\": 1, \"included\": 1, \"different\": 1, \"appreciably\": 1, \"infusion\": 2, \"64\": 1, \"predominant\": 1, \"md\": 1, \"sized\": 1, \"three\": 1, \"stably\": 1, \"entirely\": 1, \"followup\": 3, \"joints\": 1, \"degenerative\": 2, \"pneumothoraxincidental\": 1, \"acromioclavicular\": 1, \"nodular\": 1, \"postbiopsy\": 1, \"pacer\": 2, \"trans\": 1, \"transjugular\": 1, \"generator\": 1, \"location\": 2, \"moderatesized\": 3, \"insitu\": 1, \"overload\": 6, \"feeding\": 3, \"nipple\": 1, \"subsegmental\": 2, \"01\": 1, \"negligible\": 1, \"attention\": 1, \"xray\": 1, \"question\": 1, \"shadow\": 2, \"residua\": 1, \"requested\": 1, \"review\": 1, \"rounded\": 2, \"certainly\": 1, \"possibility\": 3, \"good\": 3, \"0958\": 1, \"decompression\": 1, \"12\": 1, \"introduction\": 1, \"subsequent\": 3, \"pleurx\": 2, \"insertion\": 1, \"alveolar\": 1, \"lossearly\": 1, \"infiltrates\": 1, \"infiltrate\": 1, \"67\": 1, \"isin\": 1, \"radiographic\": 1, \"widened\": 2, \"pedicle\": 1, \"medially\": 1, \"mass\": 3, \"interim\": 1, \"lymphadenopathy\": 1, \"shunt\": 1, \"sternotomy\": 4, \"obscured\": 4, \"entering\": 1, \"bony\": 2, \"its\": 2, \"clips\": 2, \"semi\": 1, \"cp\": 1, \"groundglass\": 1, \"extremity\": 2, \"intact\": 3, \"exclude\": 4, \"haziness\": 1, \"nodules\": 2, \"throughout\": 1, \"specifically\": 1, \"vats\": 1, \"decortication\": 1, \"54\": 1, \"expanded\": 3, \"images\": 1, \"pericardiocentesis\": 1, \"demonstrate\": 1, \"signs\": 1, \"two\": 2, \"list\": 1, \"noncardiogenic\": 1, \"differential\": 1, \"extremely\": 2, \"normally\": 1, \"15\": 1, \"probe\": 1, \"temperature\": 1, \"thoracentesis\": 1, \"cardio\": 1, \"presence\": 4, \"best\": 1, \"raises\": 1, \"cardiomyopathy\": 1, \"pneumomediastinum\": 2, \"hemi\": 3, \"occupies\": 1, \"thorax\": 3, \"humerus\": 1, \"prosthesis\": 1, \"obscures\": 1, \"orogastric\": 2, \"inferiorly\": 2, \"indicates\": 1, \"observation\": 1, \"simultaneously\": 1, \"1109\": 1, \"notification\": 1, \"email\": 1, \"vessels\": 1, \"dictation\": 1, \"finally\": 1, \"sent\": 1, \"referring\": 1, \"added\": 1, \"am\": 2, \"physician\": 1, \"reached\": 1, \"time\": 1, \"therefore\": 1, \"wet\": 2, \"read\": 1, \"system\": 1, \"existing\": 1, \"gradual\": 1, \"conjunction\": 1, \"can\": 4, \"malpositioned\": 1, \"axillary\": 1, \"contrast\": 2, \"worrisome\": 1, \"enlarging\": 1, \"colon\": 1, \"cabg\": 3, \"border\": 2, \"obscuration\": 1, \"kinking\": 1, \"secondary\": 2, \"residing\": 1, \"hole\": 2, \"veins\": 3, \"optimal\": 2, \"inserted\": 2, \"regions\": 1, \"leading\": 1, \"consequence\": 1, \"intraabdominal\": 1, \"ventilated\": 1, \"massive\": 1, \"might\": 1, \"traverses\": 1, \"hydrostatic\": 1, \"suggestive\": 3, \"addition\": 1, \"carinal\": 1, \"39\": 2, \"homogeneous\": 1, \"swanganz\": 3, \"postpyloric\": 1, \"jejunum\": 1, \"up\": 1, \"focusing\": 1, \"bowel\": 2, \"6\": 1, \"dilatation\": 1, \"allowing\": 2, \"disease\": 2, \"exaggeration\": 2, \"reticular\": 1, \"dobhoff\": 1, \"sizeable\": 1, \"third\": 1, \"correct\": 1, \"evident\": 2, \"atelectases\": 1, \"worse\": 1, \"curve\": 1, \"takes\": 1, \"pyloric\": 1, \"identify\": 1, \"where\": 1, \"downward\": 1, \"crest\": 1, \"iliac\": 1, \"indeterminate\": 1, \"contusion\": 1, \"obstructive\": 1, \"recommend\": 1, \"age\": 1, \"take\": 1, \"7th\": 1, \"sharp\": 1, \"hyperinflated\": 1, \"resolution\": 1, \"lesion\": 1, \"biapical\": 1, \"posterior\": 1, \"multifocal\": 1, \"consolidations\": 3, \"recently\": 2, \"collapsed\": 2, \"mostly\": 1, \"persisting\": 1, \"dysfunction\": 1, \"sharply\": 2, \"whether\": 1, \"recumbent\": 1, \"unclear\": 1, \"recurrent\": 1, \"merely\": 1, \"309\": 1, \"midtolow\": 1, \"lingula\": 1, \"origin\": 2, \"gastroesophageal\": 1, \"5\": 1, \"glenohumeral\": 1, \"articulation\": 1, \"biopsy\": 1, \"hypertrophic\": 1, \"scapula\": 1, \"traction\": 1, \"hilum\": 1, \"whose\": 1, \"traced\": 2, \"distinct\": 1, \"introducer\": 1, \"procedure\": 1, \"andor\": 1, \"thoracolumbar\": 1, \"mucoid\": 1, \"vertebroplasty\": 1, \"anterior\": 2, \"long\": 1, \"cylindrical\": 1, \"further\": 1, \"branching\": 1, \"impaction\": 1, \"cause\": 1, \"radiodense\": 1, \"fourth\": 1, \"sternal\": 3, \"postoperative\": 2, \"loops\": 1, \"under\": 1, \"finding\": 1, \"subdiaphragmatic\": 1, \"rasvc\": 1, \"even\": 1, \"projection\": 1, \"appearances\": 1, \"hiatal\": 1, \"relative\": 1, \"obscuring\": 1, \"lucency\": 1, \"show\": 1, \"medial\": 2, \"wire\": 1, \"catheters\": 2, \"supraclavicular\": 1, \"paired\": 1, \"radiopaque\": 1, \"surfaces\": 1, \"pelvis\": 1, \"foreign\": 1, \"dislocation\": 1, \"characterized\": 1, \"masslike\": 1, \"hyperinflation\": 1, \"inlet\": 2, \"lumen\": 2, \"tracheal\": 1, \"dilated\": 1, \"completely\": 1, \"dual\": 1, \"sided\": 1, \"sheath\": 1, \"blunted\": 1, \"veillike\": 1, \"valve\": 1, \"17\": 1, \"replacement\": 1, \"arterial\": 1, \"sequela\": 1, \"fluffy\": 1, \"particularly\": 1, \"configurational\": 1, \"bronchial\": 1, \"narrowed\": 1, \"stents\": 1, \"ago\": 1, \"45\": 1, \"copd\": 1, \"showed\": 1, \"co2\": 1, \"hypertension\": 1, \"retention\": 1, \"first\": 1, \"median\": 1, \"aspect\": 1, \"somewhat\": 1, \"fractured\": 1, \"representing\": 1, \"shadows\": 1, \"stent\": 1, \"knob\": 1, \"summation\": 1, \"poor\": 1, \"definition\": 1, \"impossible\": 1, \"much\": 1}", "index_docs": "{\"9\": 133, \"20\": 98, \"21\": 73, \"2\": 161, \"40\": 41, \"22\": 70, \"87\": 23, \"197\": 8, \"99\": 18, \"113\": 18, \"78\": 26, \"134\": 13, \"30\": 53, \"13\": 132, \"33\": 44, \"50\": 33, \"52\": 39, \"86\": 21, \"65\": 32, \"8\": 200, \"632\": 1, \"36\": 51, \"400\": 3, \"7\": 200, \"12\": 103, \"24\": 71, \"18\": 83, \"631\": 1, \"89\": 19, \"90\": 21, \"26\": 58, \"49\": 40, \"11\": 106, \"31\": 44, \"4\": 131, \"175\": 9, \"70\": 29, \"176\": 9, \"482\": 2, \"35\": 52, \"16\": 84, \"3\": 149, \"57\": 34, \"34\": 40, \"401\": 3, \"14\": 105, \"19\": 110, \"100\": 20, \"481\": 2, \"101\": 20, \"38\": 48, \"1\": 181, \"79\": 26, \"480\": 2, \"46\": 42, \"32\": 53, \"47\": 41, \"479\": 2, \"15\": 93, \"6\": 142, \"179\": 8, \"483\": 2, \"634\": 1, \"289\": 4, \"122\": 16, \"25\": 62, \"84\": 24, \"220\": 7, \"81\": 24, \"23\": 71, \"48\": 36, \"338\": 4, \"633\": 1, \"106\": 19, \"41\": 39, \"247\": 6, \"88\": 23, \"246\": 6, \"66\": 30, \"64\": 32, \"58\": 35, \"180\": 9, \"177\": 9, \"10\": 113, \"178\": 9, \"67\": 29, \"44\": 43, \"635\": 1, \"290\": 5, \"135\": 14, \"75\": 24, \"80\": 26, \"166\": 10, \"107\": 18, \"56\": 36, \"68\": 28, \"637\": 1, \"484\": 2, \"73\": 27, \"71\": 27, \"636\": 1, \"406\": 3, \"403\": 3, \"29\": 57, \"404\": 3, \"221\": 6, \"69\": 30, \"485\": 2, \"291\": 5, \"292\": 5, \"402\": 3, \"5\": 120, \"72\": 28, \"405\": 3, \"139\": 13, \"136\": 13, \"293\": 5, \"222\": 7, \"114\": 18, \"339\": 4, \"126\": 15, \"145\": 11, \"91\": 18, \"638\": 1, \"294\": 5, \"198\": 8, \"146\": 12, \"486\": 2, \"96\": 21, \"92\": 20, \"487\": 2, \"488\": 2, \"53\": 35, \"123\": 13, \"59\": 32, \"295\": 5, \"407\": 3, \"223\": 7, \"410\": 3, \"408\": 3, \"181\": 8, \"200\": 8, \"182\": 8, \"93\": 19, \"157\": 7, \"76\": 25, \"37\": 40, \"489\": 2, \"118\": 17, \"156\": 11, \"409\": 3, \"199\": 8, \"224\": 7, \"45\": 44, \"490\": 2, \"226\": 7, \"248\": 5, \"27\": 53, \"296\": 5, \"158\": 11, \"42\": 45, \"127\": 14, \"639\": 1, \"340\": 4, \"225\": 6, \"492\": 2, \"60\": 29, \"491\": 2, \"411\": 3, \"97\": 15, \"249\": 6, \"298\": 5, \"183\": 8, \"203\": 8, \"115\": 18, \"640\": 1, \"493\": 2, \"202\": 8, \"297\": 5, \"43\": 36, \"251\": 6, \"17\": 81, \"54\": 36, \"201\": 8, \"250\": 5, \"61\": 30, \"98\": 21, \"128\": 14, \"299\": 5, \"342\": 4, \"85\": 23, \"94\": 22, \"62\": 30, \"300\": 5, \"28\": 55, \"642\": 1, \"140\": 12, \"253\": 6, \"129\": 15, \"341\": 4, \"252\": 6, \"641\": 1, \"643\": 1, \"116\": 18, \"254\": 6, \"494\": 2, \"102\": 20, \"644\": 1, \"646\": 1, \"647\": 1, \"204\": 8, \"108\": 19, \"412\": 3, \"109\": 18, \"648\": 1, \"650\": 1, \"103\": 20, \"649\": 1, \"255\": 5, \"82\": 21, \"645\": 1, \"256\": 6, \"104\": 13, \"141\": 13, \"168\": 10, \"110\": 18, \"257\": 6, \"205\": 7, \"39\": 42, \"495\": 1, \"302\": 4, \"167\": 10, \"130\": 15, \"651\": 1, \"343\": 4, \"413\": 2, \"159\": 10, \"258\": 6, \"119\": 16, \"137\": 12, \"301\": 5, \"227\": 7, \"496\": 1, \"184\": 9, \"497\": 2, \"652\": 1, \"206\": 8, \"303\": 5, \"653\": 1, \"147\": 12, \"160\": 11, \"416\": 3, \"414\": 3, \"260\": 6, \"345\": 4, \"304\": 5, \"654\": 1, \"208\": 8, \"415\": 2, \"124\": 16, \"207\": 7, \"498\": 2, \"305\": 5, \"344\": 4, \"131\": 14, \"259\": 5, \"209\": 8, \"261\": 6, \"417\": 3, \"169\": 10, \"346\": 4, \"655\": 1, \"74\": 27, \"228\": 7, \"170\": 8, \"418\": 3, \"306\": 5, \"347\": 4, \"501\": 2, \"499\": 2, \"148\": 12, \"210\": 8, \"83\": 25, \"500\": 2, \"348\": 4, \"307\": 5, \"229\": 6, \"149\": 11, \"161\": 10, \"211\": 8, \"185\": 9, \"262\": 5, \"111\": 19, \"349\": 4, \"55\": 35, \"502\": 2, \"503\": 2, \"230\": 6, \"419\": 3, \"350\": 4, \"77\": 22, \"263\": 6, \"507\": 2, \"232\": 7, \"660\": 1, \"508\": 2, \"506\": 2, \"658\": 1, \"212\": 8, \"505\": 2, \"308\": 5, \"231\": 7, \"657\": 1, \"504\": 2, \"351\": 4, \"656\": 1, \"659\": 1, \"512\": 2, \"187\": 9, \"266\": 6, \"421\": 3, \"666\": 1, \"233\": 6, \"265\": 6, \"117\": 14, \"309\": 5, \"352\": 3, \"670\": 1, \"150\": 12, \"668\": 1, \"674\": 1, \"661\": 1, \"669\": 1, \"186\": 9, \"511\": 2, \"510\": 2, \"513\": 2, \"663\": 1, \"673\": 1, \"671\": 1, \"514\": 2, \"142\": 13, \"662\": 1, \"667\": 1, \"420\": 3, \"515\": 2, \"235\": 7, \"665\": 1, \"509\": 2, \"264\": 6, \"672\": 1, \"234\": 7, \"664\": 1, \"267\": 6, \"353\": 4, \"677\": 1, \"310\": 5, \"188\": 9, \"678\": 1, \"354\": 4, \"676\": 1, \"125\": 15, \"311\": 5, \"679\": 1, \"675\": 1, \"51\": 38, \"236\": 6, \"171\": 10, \"143\": 13, \"151\": 12, \"516\": 2, \"162\": 10, \"680\": 1, \"95\": 21, \"517\": 2, \"268\": 6, \"422\": 3, \"189\": 8, \"519\": 2, \"269\": 6, \"355\": 4, \"518\": 2, \"423\": 3, \"525\": 1, \"681\": 1, \"687\": 1, \"521\": 2, \"523\": 2, \"424\": 3, \"684\": 1, \"685\": 1, \"270\": 6, \"682\": 1, \"522\": 2, \"190\": 9, \"520\": 2, \"686\": 1, \"683\": 1, \"63\": 34, \"526\": 2, \"356\": 4, \"425\": 3, \"524\": 2, \"191\": 9, \"213\": 8, \"688\": 1, \"357\": 4, \"427\": 3, \"690\": 1, \"428\": 3, \"426\": 3, \"312\": 5, \"689\": 1, \"429\": 3, \"314\": 5, \"430\": 3, \"105\": 19, \"313\": 5, \"358\": 4, \"691\": 1, \"694\": 1, \"693\": 1, \"112\": 17, \"144\": 12, \"315\": 4, \"132\": 13, \"692\": 1, \"695\": 1, \"696\": 1, \"527\": 2, \"317\": 5, \"272\": 6, \"271\": 6, \"359\": 4, \"316\": 5, \"153\": 11, \"192\": 9, \"120\": 16, \"699\": 1, \"360\": 4, \"698\": 1, \"700\": 1, \"152\": 11, \"697\": 1, \"431\": 3, \"361\": 4, \"528\": 2, \"172\": 10, \"701\": 1, \"702\": 1, \"173\": 9, \"214\": 8, \"362\": 4, \"529\": 2, \"530\": 2, \"433\": 3, \"703\": 1, \"318\": 5, \"138\": 13, \"432\": 3, \"237\": 7, \"273\": 6, \"531\": 2, \"364\": 4, \"363\": 4, \"532\": 2, \"704\": 1, \"705\": 1, \"533\": 2, \"434\": 3, \"707\": 1, \"708\": 1, \"435\": 3, \"274\": 5, \"215\": 7, \"365\": 4, \"320\": 5, \"193\": 6, \"319\": 5, \"706\": 1, \"366\": 3, \"321\": 4, \"710\": 1, \"711\": 1, \"322\": 5, \"709\": 1, \"238\": 7, \"367\": 4, \"713\": 1, \"712\": 1, \"714\": 1, \"535\": 2, \"534\": 2, \"275\": 6, \"536\": 1, \"537\": 2, \"370\": 4, \"717\": 1, \"718\": 1, \"715\": 1, \"369\": 4, \"716\": 1, \"371\": 4, \"538\": 2, \"368\": 4, \"719\": 1, \"373\": 4, \"720\": 1, \"436\": 3, \"323\": 5, \"239\": 7, \"372\": 4, \"324\": 5, \"539\": 2, \"374\": 4, \"437\": 3, \"194\": 9, \"163\": 10, \"723\": 1, \"722\": 1, \"277\": 6, \"721\": 1, \"438\": 3, \"164\": 10, \"276\": 5, \"540\": 2, \"733\": 1, \"727\": 1, \"375\": 4, \"729\": 1, \"734\": 1, \"439\": 3, \"541\": 2, \"726\": 1, \"725\": 1, \"728\": 1, \"731\": 1, \"278\": 6, \"730\": 1, \"724\": 1, \"732\": 1, \"279\": 6, \"121\": 16, \"377\": 4, \"735\": 1, \"376\": 4, \"325\": 5, \"379\": 4, \"240\": 7, \"739\": 1, \"378\": 4, \"738\": 1, \"741\": 1, \"737\": 1, \"740\": 1, \"440\": 3, \"542\": 2, \"280\": 6, \"736\": 1, \"442\": 3, \"381\": 3, \"742\": 1, \"380\": 3, \"745\": 1, \"195\": 9, \"441\": 3, \"743\": 1, \"382\": 4, \"744\": 1, \"746\": 1, \"154\": 12, \"281\": 6, \"443\": 3, \"282\": 6, \"326\": 5, \"383\": 4, \"327\": 5, \"543\": 2, \"328\": 5, \"747\": 1, \"749\": 1, \"545\": 2, \"283\": 6, \"750\": 1, \"748\": 1, \"546\": 2, \"544\": 2, \"384\": 4, \"329\": 5, \"751\": 1, \"155\": 12, \"752\": 1, \"444\": 3, \"754\": 1, \"445\": 3, \"548\": 2, \"547\": 2, \"753\": 1, \"446\": 2, \"284\": 5, \"385\": 4, \"447\": 3, \"330\": 5, \"386\": 4, \"758\": 1, \"448\": 3, \"755\": 1, \"757\": 1, \"756\": 1, \"549\": 2, \"450\": 3, \"550\": 2, \"285\": 6, \"216\": 7, \"449\": 3, \"763\": 1, \"762\": 1, \"387\": 4, \"760\": 1, \"761\": 1, \"759\": 1, \"217\": 8, \"241\": 7, \"764\": 1, \"765\": 1, \"766\": 1, \"770\": 1, \"554\": 2, \"332\": 4, \"331\": 5, \"767\": 1, \"768\": 1, \"552\": 2, \"769\": 1, \"553\": 2, \"551\": 2, \"771\": 1, \"557\": 2, \"196\": 9, \"772\": 1, \"242\": 7, \"555\": 2, \"451\": 3, \"556\": 2, \"452\": 3, \"558\": 2, \"559\": 2, \"560\": 2, \"777\": 1, \"781\": 1, \"779\": 1, \"780\": 1, \"785\": 1, \"453\": 3, \"782\": 1, \"786\": 1, \"773\": 1, \"778\": 1, \"562\": 2, \"776\": 1, \"286\": 6, \"774\": 1, \"218\": 8, \"783\": 1, \"388\": 3, \"784\": 1, \"775\": 1, \"561\": 2, \"787\": 1, \"788\": 1, \"563\": 2, \"454\": 3, \"455\": 1, \"789\": 1, \"389\": 4, \"244\": 7, \"390\": 3, \"791\": 1, \"790\": 1, \"565\": 2, \"165\": 9, \"245\": 6, \"243\": 7, \"566\": 1, \"219\": 7, \"391\": 4, \"287\": 5, \"564\": 2, \"792\": 1, \"569\": 2, \"798\": 1, \"794\": 1, \"570\": 2, \"800\": 1, \"802\": 1, \"392\": 4, \"796\": 1, \"797\": 1, \"174\": 8, \"795\": 1, \"801\": 1, \"567\": 2, \"793\": 1, \"799\": 1, \"568\": 2, \"803\": 1, \"571\": 2, \"804\": 1, \"807\": 1, \"805\": 1, \"806\": 1, \"572\": 2, \"809\": 1, \"808\": 1, \"573\": 2, \"574\": 2, \"333\": 5, \"810\": 1, \"575\": 2, \"812\": 1, \"813\": 1, \"576\": 2, \"811\": 1, \"334\": 5, \"815\": 1, \"814\": 1, \"456\": 3, \"577\": 2, \"335\": 5, \"133\": 14, \"578\": 2, \"579\": 2, \"393\": 4, \"818\": 1, \"816\": 1, \"336\": 5, \"817\": 1, \"821\": 1, \"819\": 1, \"820\": 1, \"457\": 3, \"823\": 1, \"822\": 1, \"337\": 5, \"825\": 1, \"827\": 1, \"824\": 1, \"829\": 1, \"826\": 1, \"828\": 1, \"394\": 4, \"581\": 1, \"580\": 1, \"458\": 3, \"831\": 1, \"583\": 2, \"584\": 2, \"582\": 2, \"830\": 1, \"832\": 1, \"833\": 1, \"834\": 1, \"836\": 1, \"835\": 1, \"585\": 2, \"837\": 1, \"838\": 1, \"840\": 1, \"839\": 1, \"841\": 1, \"842\": 1, \"843\": 1, \"459\": 3, \"846\": 1, \"586\": 2, \"844\": 1, \"845\": 1, \"848\": 1, \"847\": 1, \"460\": 2, \"850\": 1, \"849\": 1, \"851\": 1, \"587\": 2, \"461\": 3, \"852\": 1, \"288\": 6, \"462\": 3, \"590\": 1, \"588\": 2, \"853\": 1, \"854\": 1, \"859\": 1, \"858\": 1, \"856\": 1, \"463\": 2, \"855\": 1, \"860\": 1, \"857\": 1, \"589\": 2, \"861\": 1, \"465\": 3, \"464\": 3, \"862\": 1, \"864\": 1, \"865\": 1, \"863\": 1, \"466\": 3, \"591\": 2, \"866\": 1, \"593\": 1, \"867\": 1, \"868\": 1, \"592\": 1, \"869\": 1, \"870\": 1, \"872\": 1, \"594\": 2, \"873\": 1, \"871\": 1, \"467\": 3, \"874\": 1, \"875\": 1, \"878\": 1, \"395\": 4, \"396\": 4, \"877\": 1, \"598\": 2, \"596\": 2, \"597\": 2, \"876\": 1, \"880\": 1, \"879\": 1, \"595\": 2, \"468\": 3, \"397\": 4, \"881\": 1, \"599\": 2, \"882\": 1, \"885\": 1, \"883\": 1, \"884\": 1, \"886\": 1, \"469\": 3, \"887\": 1, \"889\": 1, \"888\": 1, \"890\": 1, \"600\": 2, \"893\": 1, \"891\": 1, \"892\": 1, \"601\": 2, \"897\": 1, \"894\": 1, \"896\": 1, \"895\": 1, \"898\": 1, \"899\": 1, \"398\": 4, \"900\": 1, \"901\": 1, \"902\": 1, \"602\": 2, \"470\": 3, \"903\": 1, \"471\": 3, \"904\": 1, \"905\": 1, \"906\": 1, \"603\": 2, \"604\": 2, \"907\": 1, \"912\": 1, \"908\": 1, \"914\": 1, \"917\": 1, \"923\": 1, \"909\": 1, \"913\": 1, \"910\": 1, \"924\": 1, \"915\": 1, \"921\": 1, \"605\": 2, \"916\": 1, \"918\": 1, \"911\": 1, \"919\": 1, \"606\": 2, \"920\": 1, \"922\": 1, \"927\": 1, \"925\": 1, \"926\": 1, \"399\": 4, \"928\": 1, \"929\": 1, \"607\": 2, \"930\": 1, \"931\": 1, \"932\": 1, \"472\": 3, \"609\": 2, \"934\": 1, \"933\": 1, \"608\": 2, \"935\": 1, \"610\": 2, \"473\": 3, \"611\": 2, \"612\": 2, \"941\": 1, \"938\": 1, \"939\": 1, \"937\": 1, \"940\": 1, \"936\": 1, \"942\": 1, \"943\": 1, \"945\": 1, \"474\": 3, \"944\": 1, \"946\": 1, \"613\": 2, \"947\": 1, \"475\": 3, \"949\": 1, \"950\": 1, \"951\": 1, \"948\": 1, \"476\": 2, \"952\": 1, \"614\": 1, \"615\": 2, \"617\": 2, \"616\": 2, \"954\": 1, \"953\": 1, \"955\": 1, \"957\": 1, \"956\": 1, \"618\": 2, \"958\": 1, \"959\": 1, \"965\": 1, \"963\": 1, \"961\": 1, \"960\": 1, \"962\": 1, \"964\": 1, \"967\": 1, \"966\": 1, \"979\": 1, \"970\": 1, \"969\": 1, \"971\": 1, \"980\": 1, \"977\": 1, \"976\": 1, \"978\": 1, \"968\": 1, \"972\": 1, \"973\": 1, \"974\": 1, \"975\": 1, \"981\": 1, \"477\": 3, \"619\": 2, \"620\": 2, \"982\": 1, \"983\": 1, \"984\": 1, \"621\": 2, \"987\": 1, \"989\": 1, \"986\": 1, \"985\": 1, \"988\": 1, \"990\": 1, \"992\": 1, \"991\": 1, \"622\": 2, \"993\": 1, \"994\": 1, \"995\": 1, \"996\": 1, \"997\": 1, \"1001\": 1, \"1000\": 1, \"998\": 1, \"999\": 1, \"1002\": 1, \"623\": 2, \"1003\": 1, \"1004\": 1, \"1005\": 1, \"1012\": 1, \"1015\": 1, \"1013\": 1, \"1016\": 1, \"625\": 2, \"1007\": 1, \"1011\": 1, \"1009\": 1, \"1010\": 1, \"1014\": 1, \"1006\": 1, \"624\": 1, \"1008\": 1, \"478\": 3, \"626\": 2, \"1020\": 1, \"1018\": 1, \"1019\": 1, \"1017\": 1, \"1021\": 1, \"1023\": 1, \"1024\": 1, \"1022\": 1, \"1028\": 1, \"1026\": 1, \"1025\": 1, \"1027\": 1, \"1029\": 1, \"627\": 2, \"1030\": 1, \"628\": 2, \"1031\": 1, \"1032\": 1, \"1036\": 1, \"1033\": 1, \"1034\": 1, \"1037\": 1, \"1035\": 1, \"1039\": 1, \"1038\": 1, \"1040\": 1, \"630\": 2, \"629\": 2, \"1041\": 1, \"1042\": 1, \"1045\": 1, \"1044\": 1, \"1043\": 1, \"1046\": 1, \"1047\": 1, \"1053\": 1, \"1050\": 1, \"1048\": 1, \"1051\": 1, \"1049\": 1, \"1055\": 1, \"1052\": 1, \"1054\": 1, \"1061\": 1, \"1058\": 1, \"1060\": 1, \"1059\": 1, \"1057\": 1, \"1056\": 1, \"1064\": 1, \"1062\": 1, \"1065\": 1, \"1063\": 1, \"1066\": 1, \"1076\": 1, \"1067\": 1, \"1075\": 1, \"1070\": 1, \"1068\": 1, \"1072\": 1, \"1074\": 1, \"1069\": 1, \"1071\": 1, \"1073\": 1, \"1079\": 1, \"1080\": 1, \"1078\": 1, \"1077\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"is\", \"3\": \"of\", \"4\": \"in\", \"5\": \"right\", \"6\": \"no\", \"7\": \"end\", \"8\": \"start\", \"9\": \"and\", \"10\": \"there\", \"11\": \"left\", \"12\": \"are\", \"13\": \"pleural\", \"14\": \"to\", \"15\": \"with\", \"16\": \"tube\", \"17\": \"a\", \"18\": \"lung\", \"19\": \"pneumothorax\", \"20\": \"effusion\", \"21\": \"pulmonary\", \"22\": \"unchanged\", \"23\": \"chest\", \"24\": \"atelectasis\", \"25\": \"at\", \"26\": \"has\", \"27\": \"mild\", \"28\": \"or\", \"29\": \"edema\", \"30\": \"heart\", \"31\": \"as\", \"32\": \"compared\", \"33\": \"lower\", \"34\": \"tip\", \"35\": \"silhouette\", \"36\": \"size\", \"37\": \"be\", \"38\": \"cardiac\", \"39\": \"upper\", \"40\": \"normal\", \"41\": \"on\", \"42\": \"small\", \"43\": \"seen\", \"44\": \"study\", \"45\": 