{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 200, "word_counts": "{\"start\": 200, \"the\": 679, \"heart\": 50, \"is\": 432, \"borderline\": 5, \"enlarged\": 15, \"lungs\": 23, \"are\": 158, \"low\": 36, \"in\": 234, \"volume\": 16, \"and\": 184, \"clear\": 26, \"aside\": 1, \"from\": 15, \"mild\": 68, \"pulmonary\": 100, \"vascular\": 28, \"congestion\": 17, \"there\": 170, \"no\": 222, \"edema\": 69, \"or\": 74, \"evidence\": 27, \"of\": 288, \"pneumonia\": 34, \"pleural\": 149, \"abnormality\": 9, \"end\": 200, \"comparison\": 38, \"made\": 12, \"with\": 128, \"prior\": 42, \"studies\": 5, \"large\": 26, \"left\": 171, \"effusion\": 110, \"has\": 78, \"increased\": 30, \"cardiomegaly\": 27, \"cannot\": 10, \"be\": 50, \"assessed\": 2, \"obscured\": 4, \"by\": 15, \"parenchymal\": 10, \"abnormalities\": 8, \"retrocardiac\": 25, \"atelectases\": 1, \"have\": 26, \"moderate\": 34, \"new\": 26, \"tracheostomy\": 12, \"tube\": 128, \"standard\": 12, \"position\": 28, \"pacer\": 2, \"leads\": 6, \"right\": 189, \"picc\": 12, \"tip\": 66, \"lower\": 53, \"svc\": 22, \"opacity\": 26, \"a\": 104, \"combination\": 5, \"persistent\": 16, \"collapse\": 7, \"middle\": 4, \"lobes\": 2, \"supine\": 6, \"portable\": 14, \"view\": 17, \"chest\": 72, \"demonstrates\": 6, \"internal\": 9, \"jugular\": 13, \"central\": 18, \"venous\": 21, \"catheter\": 36, \"projecting\": 5, \"over\": 14, \"cavoatrial\": 12, \"junction\": 18, \"pneumothorax\": 119, \"endotracheal\": 24, \"terminates\": 14, \"4\": 11, \"cm\": 31, \"above\": 28, \"carina\": 24, \"nasogastric\": 18, \"within\": 19, \"esophagus\": 5, \"lung\": 99, \"volumes\": 35, \"accentuate\": 3, \"bronchovascular\": 5, \"markings\": 5, \"hilar\": 17, \"mediastinal\": 35, \"silhouettes\": 4, \"unchanged\": 101, \"moderately\": 6, \"ventricular\": 1, \"configuration\": 1, \"similar\": 12, \"to\": 159, \"contours\": 26, \"tortuosity\": 1, \"aorta\": 9, \"elevation\": 8, \"hemidiaphragm\": 10, \"appears\": 13, \"chronic\": 2, \"bilateral\": 44, \"basilar\": 14, \"linear\": 5, \"opacities\": 36, \"may\": 17, \"represent\": 7, \"atelectasis\": 82, \"scarring\": 2, \"focal\": 25, \"consolidation\": 41, \"patient\": 20, \"remains\": 16, \"intubated\": 3, \"an\": 20, \"location\": 2, \"approximately\": 11, \"2\": 11, \"weighted\": 1, \"feeding\": 8, \"place\": 13, \"stomach\": 26, \"sided\": 26, \"subclavian\": 12, \"present\": 20, \"region\": 9, \"mid\": 19, \"cardiac\": 32, \"remain\": 7, \"slight\": 8, \"bases\": 17, \"again\": 24, \"could\": 12, \"multifocal\": 5, \"infection\": 6, \"but\": 28, \"also\": 9, \"osseous\": 10, \"structures\": 5, \"grossly\": 7, \"unremarkable\": 11, \"study\": 53, \"monitoring\": 13, \"support\": 16, \"devices\": 14, \"essentially\": 4, \"enlargement\": 6, \"silhouette\": 41, \"opacifications\": 2, \"most\": 15, \"likely\": 29, \"reflecting\": 4, \"pressure\": 7, \"longer\": 2, \"sharply\": 2, \"seen\": 50, \"consistent\": 15, \"layering\": 7, \"at\": 65, \"base\": 24, \"shows\": 3, \"obscuration\": 3, \"appropriate\": 6, \"clinical\": 10, \"setting\": 6, \"possibility\": 2, \"superimposed\": 5, \"would\": 6, \"considered\": 1, \"severe\": 13, \"as\": 45, \"compared\": 56, \"post\": 4, \"sternotomy\": 5, \"wires\": 3, \"small\": 56, \"effusions\": 44, \"excluded\": 14, \"re\": 6, \"demonstration\": 1, \"lobe\": 41, \"appreciable\": 6, \"definitive\": 1, \"demonstrated\": 15, \"unlikely\": 1, \"reflect\": 12, \"infectious\": 3, \"process\": 5, \"following\": 8, \"removal\": 1, \"tiny\": 5, \"apical\": 12, \"not\": 22, \"appreciably\": 2, \"changed\": 12, \"slightly\": 24, \"size\": 61, \"associated\": 4, \"worsening\": 3, \"other\": 8, \"relevant\": 13, \"change\": 30, \"decreased\": 7, \"bibasilar\": 21, \"probably\": 8, \"still\": 8, \"upper\": 35, \"normal\": 60, \"cardiopulmonary\": 3, \"placements\": 3, \"more\": 16, \"prominent\": 5, \"some\": 9, \"indistinctness\": 3, \"vessels\": 7, \"that\": 6, \"elevated\": 3, \"acute\": 18, \"its\": 6, \"3\": 11, \"7\": 6, \"extends\": 6, \"least\": 2, \"were\": 3, \"crosses\": 1, \"margin\": 2, \"image\": 4, \"noted\": 18, \"stable\": 41, \"extent\": 7, \"severity\": 5, \"needs\": 3, \"until\": 1, \"complete\": 2, \"resolution\": 2, \"improved\": 27, \"orogastric\": 2, \"type\": 2, \"extending\": 4, \"beneath\": 2, \"diaphragm\": 9, \"off\": 1, \"film\": 5, \"line\": 23, \"overlying\": 4, \"distal\": 6, \"detected\": 4, \"before\": 2, \"unfolding\": 1, \"overall\": 9, \"smaller\": 1, \"though\": 8, \"this\": 19, \"accentuated\": 2, \"differences\": 3, \"technique\": 2, \"zone\": 4, \"redistribution\": 3, \"without\": 9, \"overt\": 5, \"chf\": 2, \"considerable\": 1, \"interval\": 23, \"improvement\": 9, \"previously\": 4, \"frank\": 2, \"was\": 16, \"submitted\": 1, \"for\": 24, \"interpretation\": 1, \"on\": 45, \"45\": 1, \"p\": 5, \"m\": 9, \"unclear\": 1, \"if\": 6, \"dictation\": 4, \"lost\": 1, \"many\": 1, \"subsequent\": 4, \"x\": 1, \"rays\": 1, \"ct\": 4, \"been\": 38, \"performed\": 4, \"et\": 19, \"9\": 1, \"near\": 1, \"hemithorax\": 6, \"due\": 11, \"subcutaneous\": 11, \"emphysema\": 11, \"mildly\": 13, \"ng\": 15, \"lateral\": 5, \"being\": 1, \"relatively\": 5, \"spared\": 1, \"dramatically\": 1, \"two\": 2, \"hours\": 1, \"later\": 1, \"documented\": 1, \"day\": 4, \"earlier\": 7, \"pulled\": 4, \"out\": 6, \"side\": 8, \"hole\": 2, \"outside\": 2, \"pleura\": 1, \"wall\": 7, \"larger\": 7, \"lines\": 7, \"tubes\": 7, \"discussed\": 3, \"phone\": 1, \"previous\": 28, \"radiograph\": 34, \"constant\": 5, \"fluid\": 8, \"overload\": 5, \"ap\": 24, \"5\": 14, \"07\": 1, \"both\": 9, \"since\": 23, \"clavicles\": 1, \"less\": 3, \"than\": 12, \"enteric\": 6, \"drainage\": 5, \"curled\": 1, \"gastric\": 3, \"fundus\": 2, \"ends\": 13, \"radiographs\": 10, \"recently\": 3, \"pigtail\": 7, \"decrease\": 5, \"visible\": 6, \"diffuse\": 6, \"attributed\": 1, \"sized\": 1, \"partially\": 8, \"loculated\": 5, \"adjacent\": 5, \"opacification\": 17, \"trachea\": 3, \"traverses\": 1, \"otherwise\": 11, \"little\": 6, \"cardiomediastinal\": 30, \"hiatal\": 6, \"hernia\": 7, \"rib\": 12, \"fractures\": 10, \"removed\": 11, \"significant\": 3, \"transverse\": 1, \"diameter\": 4, \"any\": 6, \"suggests\": 3, \"loss\": 8, \"which\": 14, \"related\": 2, \"splinting\": 1, \"air\": 12, \"space\": 3, \"while\": 4, \"residual\": 3, \"basal\": 7, \"neck\": 4, \"obvious\": 4, \"based\": 2, \"limits\": 8, \"clavicular\": 2, \"fracture\": 2, \"displaced\": 2, \"identified\": 14, \"rotated\": 1, \"positioning\": 3, \"probable\": 3, \"hyperinflation\": 1, \"copd\": 2, \"status\": 4, \"calcified\": 4, \"unfolded\": 1, \"distribution\": 3, \"minimal\": 12, \"dense\": 2, \"calcification\": 2, \"diffusely\": 1, \"peripheral\": 2, \"soft\": 5, \"tissues\": 4, \"images\": 3, \"dobhoff\": 3, \"radiopaque\": 2, \"expected\": 3, \"site\": 3, \"body\": 1, \"note\": 2, \"wire\": 2, \"radiolucent\": 1, \"segment\": 2, \"between\": 3, \"density\": 2, \"additional\": 1, \"vertically\": 1, \"oriented\": 1, \"represents\": 3, \"portion\": 2, \"lies\": 5, \"ra\": 1, \"extreme\": 3, \"edge\": 2, \"apices\": 3, \"free\": 3, \"visualized\": 2, \"bowel\": 3, \"gas\": 5, \"pattern\": 1, \"sigmoid\": 1, \"scoliosis\": 1, \"thoracolumbar\": 1, \"spine\": 5, \"rotary\": 1, \"component\": 2, \"lumbar\": 1, \"suggested\": 1, \"extubated\": 5, \"situ\": 3, \"atelectatic\": 10, \"areas\": 12, \"minimally\": 7, \"collection\": 2, \"when\": 3, \"recent\": 8, \"dated\": 1, \"aeration\": 4, \"however\": 8, \"leftward\": 2, \"shift\": 4, \"addition\": 3, \"hyperexpansion\": 2, \"redemonstration\": 1, \"anteriorly\": 1, \"dislocated\": 1, \"shoulder\": 2, \"well\": 12, \"third\": 3, \"second\": 1, \"esophagogastric\": 1, \"fullness\": 2, \"raising\": 1, \"changes\": 9, \"especially\": 1, \"where\": 3, \"poor\": 3, \"definition\": 3, \"costophrenic\": 5, \"angle\": 4, \"possible\": 5, \"1\": 6, \"interstitial\": 14, \"mm\": 4, \"nodular\": 1, \"superior\": 5, \"possibly\": 3, \"nodule\": 1, \"further\": 2, \"assessment\": 2, \"conventional\": 3, \"should\": 5, \"once\": 1, \"patient's\": 4, \"normalized\": 1, \"bulbous\": 1, \"appearance\": 18, \"hilus\": 1, \"reassessed\": 1, \"same\": 3, \"recommended\": 1, \"impression\": 1, \"point\": 1, \"findings\": 6, \"recommendations\": 1, \"dr\": 3, \"41\": 1, \"via\": 1, \"telehpone\": 1, \"compressive\": 2, \"early\": 1, \"infiltrate\": 2, \"these\": 3, \"regions\": 2, \"can't\": 1, \"just\": 1, \"below\": 11, \"merely\": 1, \"manifestation\": 1, \"erect\": 1, \"continued\": 3, \"date\": 3, \"alveolar\": 2, \"worsened\": 5, \"concerning\": 7, \"upon\": 1, \"pre\": 5, \"existing\": 3, \"widespread\": 4, \"pneumomediastinum\": 3, \"pneumopericardium\": 1, \"apicolateral\": 1, \"short\": 2, \"chin\": 3, \"flexed\": 1, \"25\": 2, \"surfaces\": 1, \"callus\": 1, \"surrounding\": 1, \"posterior\": 1, \"indicates\": 1, \"chronicity\": 1, \"one\": 4, \"healed\": 1, \"taken\": 4, \"better\": 5, \"inspiration\": 5, \"degree\": 3, \"inclusion\": 1, \"resection\": 1, \"including\": 3, \"contrast\": 2, \"material\": 1, \"examination\": 2, \"amount\": 3, \"resolved\": 6, \"placement\": 8, \"courses\": 2, \"level\": 7, \"6\": 4, \"perihilar\": 8, \"persist\": 2, \"appear\": 5, \"now\": 8, \"diaphragms\": 2, \"port\": 7, \"cath\": 5, \"top\": 8, \"tortuous\": 4, \"vasculature\": 9, \"engorged\": 4, \"patchy\": 3, \"markedly\": 2, \"apex\": 2, \"minor\": 1, \"fissure\": 1, \"suggesting\": 3, \"partial\": 3, \"area\": 3, \"although\": 9, \"entirely\": 2, \"interstitium\": 1, \"bilaterally\": 1, \"significantly\": 6, \"dating\": 1, \"back\": 4, \"favoring\": 1, \"underlying\": 5, \"rather\": 2, \"correlation\": 2, \"advised\": 3, \"spinal\": 2, \"hardware\": 2, \"semi\": 1, \"upright\": 7, \"expanded\": 1, \"through\": 5, \"infusion\": 1, \"close\": 1, \"md\": 1, \"projects\": 9, \"course\": 3, \"massive\": 1, \"intraperitoneal\": 1, \"time\": 3, \"observation\": 3, \"8\": 1, \"56\": 1, \"referring\": 4, \"physician\": 4, \"paged\": 3, \"notification\": 4, \"urgent\": 1, \"e\": 1, \"mail\": 1, \"sent\": 1, \"stylet\": 1, \"indication\": 2, \"catheters\": 2, \"developed\": 2, \"signs\": 5, \"tension\": 2, \"starts\": 1, \"can\": 1, \"09\": 1, \"24\": 1, \"increasing\": 2, \"widening\": 5, \"acromioclavicular\": 1, \"joint\": 2, \"ac\": 1, \"separation\": 1, \"past\": 3, \"several\": 2, \"days\": 3, \"midline\": 4, \"esophageal\": 3, \"passes\": 5, \"into\": 7, \"greater\": 7, \"superiorly\": 1, \"prosthetic\": 1, \"mitral\": 2, \"valve\": 1, \"evaluated\": 3, \"silhouetting\": 1, \"arthroplasties\": 1, \"carinal\": 5, \"substantially\": 4, \"progressed\": 2, \"interim\": 2, \"thoracic\": 7, \"surgery\": 3, \"done\": 1, \"known\": 4, \"lymphoma\": 1, \"oblique\": 1, \"drain\": 1, \"quite\": 2, \"much\": 1, \"definite\": 6, \"diagnosis\": 3, \"ventilation\": 3, \"dilated\": 1, \"artery\": 4, \"stabilization\": 1, \"filled\": 2, \"periphery\": 1, \"arteries\": 1, \"substantial\": 8, \"increase\": 11, \"heterogeneous\": 6, \"very\": 2, \"suggestive\": 1, \"septic\": 1, \"emboli\": 1, \"multiple\": 5, \"infarctions\": 1, \"reflected\": 1, \"caliber\": 1, \"veins\": 1, \"cleared\": 2, \"looped\": 2, \"terminating\": 6, \"ekg\": 2, \"imaged\": 1, \"intact\": 5, \"single\": 7, \"frontal\": 4, \"metallic\": 2, \"clip\": 1, \"along\": 2, \"border\": 1, \"exam\": 2, \"representing\": 2, \"ards\": 3, \"sternal\": 1, \"antrum\": 1, \"advancement\": 1, \"beyond\": 1, \"field\": 5, \"persisting\": 2, \"hazy\": 2, \"continues\": 8, \"dobbhoff\": 2, \"extensive\": 8, \"walls\": 1, \"abdomen\": 3, \"convincing\": 1, \"reviewed\": 3, \"obtained\": 5, \"mediastinum\": 8, \"bibasal\": 2, \"newly\": 2, \"appeared\": 2, \"considerations\": 1, \"particularly\": 7, \"extubation\": 2, \"airless\": 1, \"pic\": 1, \"accumulated\": 1, \"despite\": 1, \"presence\": 4, \"bore\": 1, \"coupled\": 1, \"indicative\": 1, \"it\": 3, \"marked\": 2, \"pronounced\": 4, \"organized\": 1, \"alone\": 1, \"cavitary\": 1, \"nodules\": 1, \"barely\": 2, \"engorgement\": 5, \"perhaps\": 1, \"function\": 2, \"diminished\": 2, \"retarding\": 1, \"clearance\": 1, \"lymphatics\": 1, \"bronchial\": 1, \"airway\": 1, \"retained\": 2, \"secretions\": 1, \"endobronchial\": 1, \"obstruction\": 1, \"streaky\": 3, \"obscures\": 1, \"05\": 1, \"02\": 1, \"presumably\": 2, \"presumed\": 3, \"prominence\": 5, \"hila\": 4, \"trace\": 3, \"difficult\": 3, \"exclude\": 5, \"accompanied\": 6, \"confluent\": 2, \"correct\": 1, \"coiled\": 2, \"pointing\": 1, \"upwards\": 1, \"towards\": 1, \"dilatation\": 1, \"loops\": 1, \"persists\": 1, \"coursing\": 1, \"median\": 2, \"postoperative\": 5, \"clearly\": 1, \"crowding\": 5, \"airspace\": 1, \"peribronchial\": 1, \"cuffing\": 1, \"pectoral\": 2, \"pacemaker\": 7, \"worrisome\": 2, \"aspiration\": 6, \"demineralization\": 1, \"overlie\": 1, \"homogeneous\": 1, \"lavage\": 1, \"hemorrhage\": 3, \"largest\": 1, \"cystic\": 1, \"lesions\": 1, \"neo\": 1, \"continue\": 1, \"dextroscoliosis\": 1, \"thickening\": 3, \"sclerosis\": 1, \"anterior\": 1, \"homogeneously\": 1, \"corresponds\": 1, \"described\": 2, \"oval\": 1, \"mass\": 3, \"fibrosis\": 1, \"shallow\": 1, \"accentuates\": 1, \"vascularity\": 2, \"nearly\": 3, \"consider\": 1, \"pneumonitis\": 1, \"approximate\": 1, \"11\": 1, \"compares\": 1, \"27\": 1, \"sizing\": 1, \"clinically\": 1, \"outlines\": 1, \"tracheal\": 2, \"deep\": 1, \"followup\": 1, \"limit\": 1, \"evaluation\": 2, \"allowing\": 5, \"accounts\": 1, \"relative\": 2, \"sign\": 1, \"bony\": 2, \"distended\": 3, \"consolidations\": 5, \"swan\": 3, \"ganz\": 3, \"main\": 2, \"ij\": 10, \"hemidiaphragms\": 1, \"streak\": 1, \"39\": 1, \"currently\": 1, \"locations\": 1, \"14\": 1, \"replaced\": 2, \"optimally\": 1, \"inferior\": 1, \"definitely\": 1, \"condition\": 1, \"circulation\": 1, \"respectively\": 1, \"pylorus\": 1, \"ge\": 1, \"development\": 1, \"surgical\": 3, \"clips\": 3, \"gastroesophageal\": 3, \"postsurgical\": 1, \"whose\": 1, \"only\": 3, \"optimal\": 1, \"pneumothoraces\": 3, \"consolidative\": 1, \"then\": 1, \"masslike\": 1, \"lesion\": 1, \"dual\": 1, \"lead\": 3, \"device\": 3, \"positions\": 1, \"atrium\": 7, \"ventricle\": 5, \"tunneled\": 2, \"streaks\": 1, \"atherosclerotic\": 1, \"old\": 3, \"expansion\": 1, \"bronchoscopy\": 1, \"pleurx\": 1, \"remaining\": 1, \"resolving\": 1, \"reaction\": 1, \"inhaled\": 1, \"substances\": 1, \"cardiogenic\": 1, \"00\": 1, \"46\": 1, \"high\": 1, \"positioned\": 3, \"exception\": 2, \"external\": 1, \"water\": 1, \"seal\": 1, \"decreasing\": 1, \"guidewire\": 1, \"extremely\": 2, \"particular\": 2, \"looks\": 1, \"identical\": 1, \"either\": 2, \"recurrent\": 2, \"diagnostic\": 1, \"possibilities\": 1, \"medially\": 3, \"today\": 1, \"inspiratory\": 2, \"containing\": 1, \"hemi\": 2, \"thorax\": 2, \"cardio\": 1, \"incompletely\": 2, \"contents\": 1, \"repositioned\": 2, \"drains\": 1, \"progression\": 1, \"relate\": 2, \"suspicious\": 1, \"congestive\": 1, \"failure\": 2, \"blood\": 1, \"flow\": 1, \"deviation\": 1, \"potential\": 1, \"located\": 2, \"proximal\": 3, \"parts\": 1, \"advanced\": 1, \"complication\": 1, \"notably\": 1, \"lobectomy\": 1, \"reaching\": 1, \"demonstrable\": 1, \"current\": 2, \"few\": 1, \"after\": 2, \"infiltrative\": 1, \"mainstem\": 1, \"bronchus\": 2, \"shunt\": 2, \"indistinct\": 1, \"bold\": 1, \"access\": 2, \"dialysis\": 1, \"calcifications\": 2, \"evident\": 2, \"difference\": 2, \"effort\": 1, \"cabg\": 1, \"pedicle\": 1, \"keeping\": 1, \"asymmetrical\": 1, \"consolidated\": 1, \"longstanding\": 1, \"fat\": 1, \"deposition\": 1, \"thyroid\": 1, \"somewhat\": 1, \"immediate\": 1, \"proper\": 1, \"chamber\": 1, \"annulus\": 1, \"worse\": 1, \"uniform\": 1, \"does\": 1, \"versus\": 1, \"response\": 1, \"diuresis\": 1, \"continuous\": 1, \"surveillance\": 1, \"indicated\": 1, \"hypoinflated\": 1, \"contour\": 1, \"limited\": 1, \"midlung\": 1, \"nevertheless\": 1, \"improving\": 1, \"easily\": 1, \"lack\": 1, \"intraluminal\": 1, \"progressive\": 1, \"fixation\": 1, \"posteriorly\": 1, \"involves\": 1, \"overlaps\": 1, \"subsegmental\": 1, \"vena\": 1, \"cava\": 1, \"variable\": 1, \"dependent\": 1, \"bronchograms\": 1, \"medial\": 2, \"followed\": 2, \"closely\": 1, \"subdiaphragmatic\": 1, \"aspect\": 1, \"terminate\": 2, \"aortic\": 3, \"knob\": 2, \"ill\": 2, \"defined\": 2, \"electronic\": 1, \"cervical\": 1, \"fusion\": 1, \"fibrotic\": 1, \"08\": 1, \"basis\": 1, \"stability\": 1, \"increases\": 1, \"likelihood\": 1, \"generally\": 1, \"developing\": 1, \"inlet\": 1, \"transesophageal\": 1, \"ventriculoperitoneal\": 1, \"incidental\": 1, \"arch\": 1, \"tissue\": 1, \"heads\": 1, \"paratracheal\": 1, \"technical\": 1, \"20\": 1, \"28\": 1, \"blunting\": 2, \"accompanying\": 1, \"part\": 2, \"potentially\": 1, \"angles\": 1, \"relates\": 1, \"dedicated\": 1, \"pa\": 1, \"views\": 1, \"helpful\": 1, \"examinations\": 1, \"depicted\": 1, \"provided\": 1, \"0\": 1, \"stent\": 1, \"intermedius\": 1, \"01\": 1, \"drained\": 1, \"insertion\": 1, \"pneumoperitoneum\": 1, \"abdominal\": 2, \"quadrant\": 1, \"vein\": 2, \"axillary\": 1, \"12\": 1, \"42\": 1, \"almost\": 1, \"completely\": 1, \"appropriately\": 1, \"outlining\": 1, \"lesser\": 1, \"disease\": 1, \"elongation\": 1, \"descending\": 1, \"hypotrophic\": 1, \"first\": 1}", "word_docs": "{\"vascular\": 25, \"are\": 110, \"end\": 200, \"mild\": 57, \"pneumonia\": 34, \"abnormality\": 9, \"there\": 115, \"in\": 139, \"is\": 167, \"heart\": 47, \"from\": 13, \"pleural\": 128, \"low\": 32, \"clear\": 26, \"enlarged\": 15, \"aside\": 1, \"volume\": 16, \"no\": 144, \"borderline\": 5, \"edema\": 64, \"start\": 200, \"the\": 183, \"congestion\": 17, \"pulmonary\": 83, \"or\": 65, \"of\": 144, \"lungs\": 23, \"and\": 121, \"evidence\": 25, \"svc\": 22, \"prior\": 36, \"cardiomegaly\": 27, \"moderate\": 32, \"large\": 24, \"left\": 103, \"lower\": 41, \"middle\": 4, \"comparison\": 38, \"opacity\": 22, \"standard\": 11, \"studies\": 4, \"have\": 24, \"picc\": 12, \"made\": 12, \"increased\": 27, \"abnormalities\": 8, \"retrocardiac\": 25, \"combination\": 5, \"effusion\": 94, \"position\": 25, \"assessed\": 2, \"right\": 115, \"be\": 43, \"new\": 25, \"tracheostomy\": 10, \"collapse\": 6, \"parenchymal\": 9, \"with\": 89, \"by\": 12, \"pacer\": 2, \"has\": 56, \"obscured\": 4, \"persistent\": 15, \"a\": 70, \"atelectases\": 1, \"tube\": 86, \"tip\": 48, \"lobes\": 2, \"cannot\": 10, \"leads\": 6, \"unchanged\": 64, \"view\": 17, \"internal\": 9, \"pneumothorax\": 114, \"central\": 17, \"portable\": 14, \"moderately\": 6, \"4\": 11, \"cavoatrial\": 12, \"carina\": 24, \"mediastinal\": 33, \"accentuate\": 3, \"supine\": 6, \"projecting\": 5, \"hilar\": 17, \"markings\": 5, \"volumes\": 33, \"demonstrates\": 6, \"silhouettes\": 4, \"endotracheal\": 24, \"catheter\": 31, \"venous\": 21, \"terminates\": 9, \"nasogastric\": 18, \"cm\": 29, \"over\": 11, \"within\": 19, \"jugular\": 12, \"junction\": 18, \"esophagus\": 4, \"chest\": 61, \"lung\": 77, \"above\": 27, \"bronchovascular\": 4, \"bilateral\": 41, \"focal\": 25, \"ventricular\": 1, \"represent\": 6, \"tortuosity\": 1, \"consolidation\": 38, \"appears\": 12, \"chronic\": 2, \"scarring\": 2, \"configuration\": 1, \"opacities\": 35, \"to\": 110, \"hemidiaphragm\": 9, \"may\": 17, \"similar\": 9, \"aorta\": 8, \"basilar\": 12, \"contours\": 25, \"atelectasis\": 77, \"elevation\": 8, \"linear\": 5, \"sided\": 22, \"slight\": 7, \"again\": 19, \"cardiac\": 32, \"patient\": 20, \"stomach\": 25, \"2\": 8, \"feeding\": 8, \"present\": 18, \"structures\": 5, \"intubated\": 3, \"region\": 9, \"mid\": 19, \"subclavian\": 12, \"bases\": 17, \"could\": 12, \"remain\": 7, \"an\": 17, \"approximately\": 11, \"osseous\": 10, \"grossly\": 6, \"but\": 26, \"location\": 2, \"unremarkable\": 11, \"place\": 13, \"multifocal\": 4, \"weighted\": 1, \"infection\": 6, \"remains\": 13, \"also\": 9, \"opacifications\": 2, \"essentially\": 4, \"most\": 13, \"likely\": 27, \"appropriate\": 6, \"devices\": 14, \"layering\": 7, \"obscuration\": 3, \"at\": 54, \"considered\": 1, \"pressure\": 7, \"reflecting\": 4, \"shows\": 3, \"clinical\": 10, \"longer\": 2, \"monitoring\": 13, \"support\": 16, \"seen\": 39, \"sharply\": 2, \"superimposed\": 5, \"silhouette\": 41, \"would\": 5, \"consistent\": 13, \"setting\": 6, \"possibility\": 2, \"study\": 48, \"base\": 20, \"enlargement\": 6, \"demonstrated\": 13, \"reflect\": 12, \"appreciable\": 6, \"compared\": 53, \"process\": 4, \"infectious\": 3, \"excluded\": 14, \"sternotomy\": 5, \"unlikely\": 1, \"definitive\": 1, \"post\": 4, \"severe\": 11, \"small\": 48, \"lobe\": 35, \"wires\": 3, \"as\": 36, \"re\": 6, \"effusions\": 44, \"demonstration\": 1, \"associated\": 4, \"relevant\": 13, \"other\": 8, \"following\": 8, \"appreciably\": 2, \"apical\": 12, \"worsening\": 3, \"size\": 59, \"change\": 29, \"slightly\": 24, \"tiny\": 5, \"not\": 20, \"removal\": 1, \"changed\": 11, \"normal\": 52, \"probably\": 8, \"cardiopulmonary\": 3, \"still\": 7, \"bibasilar\": 21, \"placements\": 3, \"decreased\": 7, \"upper\": 33, \"least\": 2, \"indistinctness\": 3, \"7\": 6, \"extends\": 6, \"that\": 6, \"its\": 6, \"were\": 3, \"acute\": 18, \"some\": 9, \"margin\": 2, \"elevated\": 3, \"prominent\": 5, \"crosses\": 1, \"more\": 14, \"image\": 4, \"vessels\": 7, \"3\": 10, \"until\": 1, \"complete\": 2, \"severity\": 5, \"improved\": 26, \"needs\": 3, \"stable\": 33, \"resolution\": 2, \"extent\": 6, \"noted\": 16, \"though\": 8, \"technique\": 2, \"previously\": 4, \"detected\": 4, \"extending\": 4, \"without\": 9, \"considerable\": 1, \"redistribution\": 3, \"diaphragm\": 9, \"accentuated\": 2, \"frank\": 2, \"interval\": 22, \"film\": 4, \"chf\": 2, \"line\": 21, \"overt\": 5, \"type\": 2, \"unfolding\": 1, \"overlying\": 4, \"before\": 2, \"smaller\": 1, \"improvement\": 8, \"zone\": 4, \"differences\": 3, \"beneath\": 2, \"orogastric\": 2, \"this\": 19, \"distal\": 6, \"off\": 1, \"overall\": 9, \"many\": 1, \"rays\": 1, \"lateral\": 5, \"9\": 1, \"being\": 1, \"dramatically\": 1, \"on\": 33, \"dictation\": 4, \"subcutaneous\": 9, \"mildly\": 13, \"x\": 1, \"submitted\": 1, \"interpretation\": 1, \"lost\": 1, \"if\": 6, \"ng\": 15, \"emphysema\": 9, \"m\": 8, \"hours\": 1, \"near\": 1, \"unclear\": 1, \"spared\": 1, \"later\": 1, \"45\": 1, \"relatively\": 5, \"ct\": 4, \"et\": 19, \"p\": 4, \"performed\": 4, \"due\": 11, \"two\": 2, \"documented\": 1, \"was\": 13, \"for\": 21, \"been\": 33, \"subsequent\": 3, \"hemithorax\": 4, \"outside\": 2, \"out\": 6, \"day\": 4, \"lines\": 7, \"hole\": 2, \"discussed\": 3, \"pleura\": 1, \"wall\": 7, \"pulled\": 4, \"earlier\": 7, \"side\": 6, \"tubes\": 7, \"phone\": 1, \"larger\": 7, \"overload\": 5, \"radiograph\": 34, \"fluid\": 8, \"previous\": 27, \"constant\": 5, \"than\": 11, \"since\": 19, \"gastric\": 3, \"curled\": 1, \"clavicles\": 1, \"drainage\": 5, \"ap\": 24, \"07\": 1, \"ends\": 11, \"enteric\": 6, \"fundus\": 2, \"5\": 12, \"both\": 9, \"less\": 3, \"recently\": 3, \"radiographs\": 9, \"loculated\": 4, \"opacification\": 16, \"visible\": 6, \"attributed\": 1, \"partially\": 7, \"pigtail\": 7, \"adjacent\": 4, \"sized\": 1, \"decrease\": 5, \"diffuse\": 6, \"trachea\": 3, \"otherwise\": 11, \"traverses\": 1, \"little\": 6, \"cardiomediastinal\": 30, \"hernia\": 6, \"rib\": 12, \"fractures\": 10, \"hiatal\": 6, \"significant\": 3, \"removed\": 10, \"related\": 2, \"loss\": 8, \"which\": 12, \"any\": 6, \"suggests\": 3, \"diameter\": 3, \"transverse\": 1, \"splinting\": 1, \"basal\": 6, \"space\": 3, \"neck\": 4, \"residual\": 3, \"while\": 3, \"air\": 11, \"displaced\": 1, \"based\": 2, \"identified\": 13, \"fracture\": 2, \"obvious\": 4, \"clavicular\": 2, \"limits\": 8, \"distribution\": 3, \"diffusely\": 1, \"probable\": 3, \"dense\": 2, \"status\": 4, \"hyperinflation\": 1, \"copd\": 2, \"soft\": 5, \"calcification\": 2, \"peripheral\": 2, \"positioning\": 3, \"unfolded\": 1, \"calcified\": 4, \"minimal\": 12, \"tissues\": 4, \"rotated\": 1, \"images\": 3, \"visualized\": 2, \"component\": 2, \"scoliosis\": 1, \"radiopaque\": 1, \"segment\": 2, \"pattern\": 1, \"portion\": 2, \"rotary\": 1, \"dobhoff\": 2, \"site\": 3, \"thoracolumbar\": 1, \"bowel\": 3, \"body\": 1, \"represents\": 3, \"ra\": 1, \"radiolucent\": 1, \"expected\": 3, \"lies\": 5, \"sigmoid\": 1, \"extreme\": 3, \"gas\": 5, \"density\": 2, \"edge\": 2, \"wire\": 2, \"oriented\": 1, \"spine\": 4, \"between\": 3, \"vertically\": 1, \"suggested\": 1, \"additional\": 1, \"lumbar\": 1, \"apices\": 3, \"free\": 3, \"note\": 2, \"areas\": 12, \"minimally\": 7, \"extubated\": 5, \"collection\": 2, \"situ\": 3, \"atelectatic\": 10, \"shift\": 4, \"when\": 3, \"redemonstration\": 1, \"aeration\": 4, \"leftward\": 2, \"well\": 12, \"anteriorly\": 1, \"hyperexpansion\": 2, \"however\": 8, \"addition\": 3, \"recent\": 7, \"dislocated\": 1, \"dated\": 1, \"shoulder\": 2, \"second\": 1, \"third\": 3, \"fullness\": 2, \"esophagogastric\": 1, \"changes\": 9, \"definition\": 3, \"raising\": 1, \"angle\": 4, \"especially\": 1, \"poor\": 3, \"where\": 3, \"costophrenic\": 5, \"possible\": 5, \"1\": 6, \"possibly\": 3, \"normalized\": 1, \"superior\": 5, \"patient's\": 4, \"nodule\": 1, \"dr\": 2, \"findings\": 6, \"via\": 1, \"once\": 1, \"appearance\": 16, \"recommendations\": 1, \"conventional\": 2, \"hilus\": 1, \"mm\": 3, \"further\": 2, \"assessment\": 2, \"nodular\": 1, \"41\": 1, \"recommended\": 1, \"bulbous\": 1, \"same\": 3, \"reassessed\": 1, \"should\": 4, \"impression\": 1, \"interstitial\": 13, \"point\": 1, \"telehpone\": 1, \"these\": 3, \"regions\": 2, \"infiltrate\": 2, \"compressive\": 2, \"can't\": 1, \"early\": 1, \"erect\": 1, \"manifestation\": 1, \"merely\": 1, \"continued\": 3, \"just\": 1, \"below\": 11, \"existing\": 3, \"date\": 3, \"concerning\": 7, \"upon\": 1, \"worsened\": 5, \"alveolar\": 2, \"pre\": 4, \"widespread\": 4, \"short\": 2, \"pneumomediastinum\": 3, \"pneumopericardium\": 1, \"apicolateral\": 1, \"indicates\": 1, \"one\": 3, \"chronicity\": 1, \"chin\": 3, \"25\": 2, \"posterior\": 1, \"flexed\": 1, \"healed\": 1, \"surfaces\": 1, \"callus\": 1, \"surrounding\": 1, \"degree\": 2, \"better\": 5, \"inspiration\": 5, \"taken\": 4, \"resection\": 1, \"inclusion\": 1, \"including\": 3, \"amount\": 3, \"material\": 1, \"examination\": 2, \"contrast\": 2, \"resolved\": 5, \"level\": 7, \"diaphragms\": 2, \"perihilar\": 8, \"persist\": 2, \"appear\": 3, \"courses\": 2, \"placement\": 8, \"6\": 4, \"now\": 8, \"tortuous\": 4, \"patchy\": 3, \"engorged\": 4, \"vasculature\": 9, \"top\": 8, \"port\": 7, \"cath\": 5, \"spinal\": 2, \"area\": 3, \"partial\": 3, \"back\": 4, \"although\": 9, \"bilaterally\": 1, \"rather\": 2, \"hardware\": 2, \"minor\": 1, \"correlation\": 2, \"apex\": 2, \"significantly\": 6, \"advised\": 3, \"favoring\": 1, \"underlying\": 4, \"dating\": 1, \"fissure\": 1, \"suggesting\": 3, \"interstitium\": 1, \"markedly\": 2, \"entirely\": 2, \"expanded\": 1, \"semi\": 1, \"upright\": 7, \"infusion\": 1, \"close\": 1, \"through\": 5, \"md\": 1, \"8\": 1, \"course\": 3, \"referring\": 3, \"massive\": 1, \"time\": 3, \"urgent\": 1, \"56\": 1, \"observation\": 3, \"notification\": 3, \"sent\": 1, \"projects\": 8, \"intraperitoneal\": 1, \"physician\": 3, \"paged\": 3, \"e\": 1, \"mail\": 1, \"indication\": 2, \"stylet\": 1, \"developed\": 2, \"tension\": 2, \"catheters\": 2, \"24\": 1, \"starts\": 1, \"09\": 1, \"signs\": 5, \"increasing\": 2, \"can\": 1, \"ac\": 1, \"separation\": 1, \"acromioclavicular\": 1, \"widening\": 5, \"joint\": 1, \"past\": 3, \"midline\": 4, \"passes\": 5, \"esophageal\": 3, \"into\": 7, \"several\": 2, \"days\": 3, \"arthroplasties\": 1, \"prosthetic\": 1, \"mitral\": 2, \"evaluated\": 3, \"superiorly\": 1, \"greater\": 6, \"valve\": 1, \"silhouetting\": 1, \"substantially\": 4, \"carinal\": 5, \"interim\": 2, \"progressed\": 2, \"lymphoma\": 1, \"surgery\": 3, \"known\": 3, \"thoracic\": 6, \"done\": 1, \"much\": 1, \"oblique\": 1, \"quite\": 2, \"definite\": 6, \"drain\": 1, \"diagnosis\": 3, \"stabilization\": 1, \"arteries\": 1, \"artery\": 4, \"filled\": 2, \"periphery\": 1, \"ventilation\": 3, \"dilated\": 1, \"substantial\": 7, \"caliber\": 1, \"infarctions\": 1, \"suggestive\": 1, \"multiple\": 5, \"emboli\": 1, \"increase\": 10, \"reflected\": 1, \"very\": 2, \"heterogeneous\": 5, \"septic\": 1, \"veins\": 1, \"looped\": 2, \"cleared\": 2, \"terminating\": 5, \"imaged\": 1, \"intact\": 5, \"ekg\": 2, \"representing\": 2, \"ards\": 3, \"along\": 2, \"exam\": 2, \"frontal\": 4, \"metallic\": 2, \"clip\": 1, \"border\": 1, \"single\": 6, \"sternal\": 1, \"antrum\": 1, \"advancement\": 1, \"field\": 5, \"hazy\": 2, \"beyond\": 1, \"persisting\": 2, \"continues\": 6, \"dobbhoff\": 2, \"convincing\": 1, \"extensive\": 8, \"abdomen\": 3, \"walls\": 1, \"reviewed\": 3, \"mediastinum\": 8, \"bibasal\": 2, \"obtained\": 5, \"newly\": 2, \"appeared\": 2, \"considerations\": 1, \"airless\": 1, \"pic\": 1, \"extubation\": 2, \"particularly\": 5, \"secretions\": 1, \"barely\": 2, \"function\": 2, \"endobronchial\": 1, \"nodules\": 1, \"organized\": 1, \"alone\": 1, \"engorgement\": 5, \"bore\": 1, \"indicative\": 1, \"accumulated\": 1, \"retained\": 2, \"marked\": 2, \"clearance\": 1, \"lymphatics\": 1, \"cavitary\": 1, \"despite\": 1, \"airway\": 1, \"it\": 3, \"bronchial\": 1, \"retarding\": 1, \"obstruction\": 1, \"diminished\": 2, \"coupled\": 1, \"pronounced\": 4, \"perhaps\": 1, \"presence\": 4, \"obscures\": 1, \"streaky\": 3, \"02\": 1, \"presumably\": 2, \"05\": 1, \"presumed\": 3, \"difficult\": 3, \"exclude\": 5, \"prominence\": 4, \"trace\": 3, \"hila\": 4, \"accompanied\": 4, \"confluent\": 2, \"correct\": 1, \"dilatation\": 1, \"loops\": 1, \"persists\": 1, \"coiled\": 2, \"towards\": 1, \"upwards\": 1, \"pointing\": 1, \"postoperative\": 4, \"coursing\": 1, \"median\": 2, \"clearly\": 1, \"airspace\": 1, \"crowding\": 5, \"peribronchial\": 1, \"cuffing\": 1, \"pacemaker\": 6, \"pectoral\": 2, \"worrisome\": 2, \"aspiration\": 6, \"overlie\": 1, \"demineralization\": 1, \"lesions\": 1, \"hemorrhage\": 3, \"homogeneous\": 1, \"lavage\": 1, \"largest\": 1, \"cystic\": 1, \"continue\": 1, \"neo\": 1, \"homogeneously\": 1, \"thickening\": 3, \"dextroscoliosis\": 1, \"sclerosis\": 1, \"corresponds\": 1, \"anterior\": 1, \"oval\": 1, \"described\": 2, \"fibrosis\": 1, \"mass\": 3, \"accentuates\": 1, \"consider\": 1, \"vascularity\": 2, \"nearly\": 3, \"shallow\": 1, \"pneumonitis\": 1, \"sizing\": 1, \"11\": 1, \"tracheal\": 2, \"compares\": 1, \"27\": 1, \"outlines\": 1, \"clinically\": 1, \"approximate\": 1, \"followup\": 1, \"deep\": 1, \"bony\": 2, \"limit\": 1, \"accounts\": 1, \"sign\": 1, \"relative\": 2, \"evaluation\": 2, \"allowing\": 4, \"distended\": 3, \"consolidations\": 5, \"swan\": 3, \"main\": 2, \"ganz\": 3, \"ij\": 9, \"hemidiaphragms\": 1, \"streak\": 1, \"39\": 1, \"locations\": 1, \"14\": 1, \"currently\": 1, \"optimally\": 1, \"replaced\": 2, \"inferior\": 1, \"circulation\": 1, \"condition\": 1, \"definitely\": 1, \"respectively\": 1, \"ge\": 1, \"pylorus\": 1, \"gastroesophageal\": 3, \"surgical\": 3, \"clips\": 3, \"development\": 1, \"postsurgical\": 1, \"only\": 3, \"whose\": 1, \"pneumothoraces\": 3, \"optimal\": 1, \"lesion\": 1, \"then\": 1, \"consolidative\": 1, \"masslike\": 1, \"device\": 3, \"lead\": 3, \"atrium\": 7, \"dual\": 1, \"positions\": 1, \"ventricle\": 5, \"streaks\": 1, \"tunneled\": 2, \"atherosclerotic\": 1, \"old\": 3, \"expansion\": 1, \"bronchoscopy\": 1, \"pleurx\": 1, \"remaining\": 1, \"reaction\": 1, \"cardiogenic\": 1, \"inhaled\": 1, \"resolving\": 1, \"substances\": 1, \"high\": 1, \"exception\": 2, \"external\": 1, \"positioned\": 3, \"46\": 1, \"00\": 1, \"decreasing\": 1, \"seal\": 1, \"water\": 1, \"guidewire\": 1, \"diagnostic\": 1, \"medially\": 2, \"looks\": 1, \"today\": 1, \"either\": 2, \"extremely\": 2, \"possibilities\": 1, \"particular\": 2, \"recurrent\": 2, \"identical\": 1, \"cardio\": 1, \"containing\": 1, \"inspiratory\": 2, \"hemi\": 2, \"incompletely\": 2, \"contents\": 1, \"thorax\": 2, \"repositioned\": 2, \"drains\": 1, \"progression\": 1, \"relate\": 2, \"suspicious\": 1, \"failure\": 2, \"congestive\": 1, \"flow\": 1, \"blood\": 1, \"located\": 2, \"complication\": 1, \"parts\": 1, \"advanced\": 1, \"proximal\": 3, \"potential\": 1, \"notably\": 1, \"deviation\": 1, \"lobectomy\": 1, \"demonstrable\": 1, \"reaching\": 1, \"few\": 1, \"current\": 2, \"after\": 2, \"infiltrative\": 1, \"shunt\": 2, \"mainstem\": 1, \"bronchus\": 2, \"indistinct\": 1, \"bold\": 1, \"calcifications\": 2, \"dialysis\": 1, \"access\": 2, \"evident\": 2, \"effort\": 1, \"difference\": 2, \"cabg\": 1, \"keeping\": 1, \"pedicle\": 1, \"asymmetrical\": 1, \"consolidated\": 1, \"longstanding\": 1, \"fat\": 1, \"thyroid\": 1, \"deposition\": 1, \"somewhat\": 1, \"immediate\": 1, \"proper\": 1, \"chamber\": 1, \"annulus\": 1, \"worse\": 1, \"uniform\": 1, \"continuous\": 1, \"versus\": 1, \"indicated\": 1, \"does\": 1, \"diuresis\": 1, \"surveillance\": 1, \"response\": 1, \"contour\": 1, \"hypoinflated\": 1, \"limited\": 1, \"midlung\": 1, \"improving\": 1, \"nevertheless\": 1, \"lack\": 1, \"easily\": 1, \"intraluminal\": 1, \"progressive\": 1, \"fixation\": 1, \"posteriorly\": 1, \"involves\": 1, \"subsegmental\": 1, \"overlaps\": 1, \"cava\": 1, \"vena\": 1, \"variable\": 1, \"subdiaphragmatic\": 1, \"bronchograms\": 1, \"medial\": 2, \"dependent\": 1, \"closely\": 1, \"followed\": 2, \"terminate\": 2, \"cervical\": 1, \"fusion\": 1, \"defined\": 2, \"electronic\": 1, \"aspect\": 1, \"aortic\": 3, \"ill\": 2, \"knob\": 2, \"fibrotic\": 1, \"08\": 1, \"likelihood\": 1, \"increases\": 1, \"stability\": 1, \"basis\": 1, \"inlet\": 1, \"developing\": 1, \"generally\": 1, \"arch\": 1, \"incidental\": 1, \"transesophageal\": 1, \"ventriculoperitoneal\": 1, \"tissue\": 1, \"28\": 1, \"20\": 1, \"heads\": 1, \"paratracheal\": 1, \"technical\": 1, \"blunting\": 2, \"accompanying\": 1, \"part\": 2, \"potentially\": 1, \"views\": 1, \"angles\": 1, \"relates\": 1, \"dedicated\": 1, \"pa\": 1, \"helpful\": 1, \"examinations\": 1, \"depicted\": 1, \"provided\": 1, \"0\": 1, \"intermedius\": 1, \"stent\": 1, \"pneumoperitoneum\": 1, \"drained\": 1, \"quadrant\": 1, \"insertion\": 1, \"01\": 1, \"abdominal\": 1, \"vein\": 1, \"42\": 1, \"axillary\": 1, \"12\": 1, \"almost\": 1, \"completely\": 1, \"appropriately\": 1, \"lesser\": 1, \"outlining\": 1, \"disease\": 1, \"hypotrophic\": 1, \"elongation\": 1, \"descending\": 1, \"first\": 1}", "index_docs": "{\"66\": 25, \"13\": 110, \"7\": 200, \"28\": 57, \"57\": 34, \"187\": 9, \"11\": 115, \"4\": 139, \"2\": 167, \"37\": 47, \"125\": 13, \"14\": 128, \"51\": 32, \"74\": 26, \"124\": 15, \"647\": 1, \"118\": 16, \"5\": 144, \"290\": 5, \"27\": 64, \"6\": 200, \"1\": 183, \"112\": 17, \"21\": 83, \"25\": 65, \"3\": 144, \"91\": 23, \"9\": 121, \"71\": 25, \"95\": 22, \"44\": 36, \"72\": 27, \"58\": 32, \"75\": 24, \"10\": 103, \"35\": 41, \"351\": 4, \"49\": 38, \"78\": 22, \"151\": 11, \"291\": 4, \"76\": 24, \"152\": 12, \"149\": 12, \"62\": 27, \"203\": 8, \"82\": 25, \"292\": 5, \"18\": 94, \"67\": 25, \"499\": 2, \"8\": 115, \"38\": 43, \"77\": 25, \"150\": 10, \"227\": 6, \"179\": 9, \"15\": 89, \"126\": 12, \"500\": 2, \"24\": 56, \"350\": 4, \"119\": 15, \"19\": 70, \"648\": 1, \"16\": 86, \"29\": 48, \"501\": 2, \"178\": 10, \"256\": 6, \"20\": 64, \"113\": 17, \"188\": 9, \"17\": 114, \"106\": 17, \"131\": 14, \"259\": 6, \"166\": 11, \"153\": 12, \"85\": 24, \"55\": 33, \"399\": 3, \"257\": 6, \"293\": 5, \"114\": 17, \"296\": 5, \"54\": 33, \"258\": 6, \"352\": 4, \"84\": 24, \"52\": 31, \"97\": 21, \"133\": 9, \"108\": 18, \"61\": 29, \"132\": 11, \"102\": 19, \"141\": 12, \"107\": 18, \"294\": 4, \"26\": 61, \"22\": 77, \"68\": 27, \"295\": 4, \"42\": 41, \"83\": 25, \"649\": 1, \"228\": 6, \"651\": 1, \"45\": 38, \"142\": 12, \"502\": 2, \"503\": 2, \"650\": 1, \"53\": 35, \"12\": 110, \"180\": 9, \"115\": 17, \"154\": 9, \"189\": 8, \"134\": 12, \"79\": 25, \"23\": 77, \"204\": 8, \"297\": 5, \"81\": 22, \"206\": 7, \"86\": 19, \"60\": 32, \"99\": 20, \"80\": 25, \"168\": 8, \"205\": 8, \"101\": 18, \"299\": 5, \"400\": 3, \"190\": 9, \"103\": 19, \"155\": 12, \"116\": 17, \"156\": 12, \"229\": 7, \"100\": 17, \"167\": 11, \"181\": 10, \"230\": 6, \"69\": 26, \"504\": 2, \"169\": 11, \"143\": 13, \"298\": 4, \"652\": 1, \"260\": 6, \"120\": 13, \"191\": 9, \"505\": 2, \"353\": 4, \"127\": 13, \"65\": 27, \"262\": 6, \"135\": 14, \"232\": 7, \"402\": 3, \"30\": 54, \"653\": 1, \"231\": 7, \"354\": 4, \"401\": 3, \"182\": 10, \"506\": 2, \"144\": 13, \"121\": 16, \"39\": 39, \"507\": 2, \"300\": 5, \"46\": 41, \"264\": 5, \"128\": 13, \"263\": 6, \"508\": 2, \"36\": 48, \"87\": 20, \"261\": 6, \"129\": 13, \"157\": 12, \"266\": 6, \"33\": 53, \"302\": 4, \"404\": 3, \"136\": 14, \"301\": 5, \"656\": 1, \"655\": 1, \"355\": 4, \"145\": 11, \"34\": 48, \"47\": 35, \"403\": 3, \"40\": 36, \"265\": 6, \"43\": 44, \"654\": 1, \"356\": 4, \"146\": 13, \"208\": 8, \"207\": 8, \"509\": 2, \"158\": 12, \"405\": 3, \"31\": 59, \"63\": 29, \"88\": 24, \"303\": 5, \"96\": 20, \"657\": 1, \"159\": 11, \"32\": 52, \"209\": 8, \"406\": 3, \"210\": 7, \"98\": 21, \"407\": 3, \"233\": 7, \"56\": 33, \"510\": 2, \"408\": 3, \"269\": 6, \"270\": 6, \"267\": 6, \"268\": 6, \"410\": 3, \"109\": 18, \"192\": 9, \"511\": 2, \"409\": 3, \"304\": 5, \"658\": 1, \"122\": 14, \"357\": 4, \"234\": 7, \"170\": 10, \"659\": 1, \"512\": 2, \"305\": 5, \"73\": 26, \"411\": 3, \"48\": 33, \"513\": 2, \"235\": 6, \"110\": 16, \"211\": 8, \"519\": 2, \"362\": 4, \"360\": 4, \"358\": 4, \"195\": 9, \"663\": 1, \"413\": 3, \"193\": 9, \"518\": 2, \"521\": 2, \"93\": 22, \"306\": 4, \"520\": 2, \"92\": 21, \"307\": 5, \"515\": 2, \"661\": 1, \"359\": 4, \"517\": 2, \"662\": 1, \"196\": 8, \"361\": 4, \"412\": 3, \"516\": 2, \"514\": 2, \"104\": 19, \"271\": 6, \"660\": 1, \"194\": 9, \"669\": 1, \"671\": 1, \"309\": 5, \"672\": 1, \"674\": 1, \"676\": 1, \"41\": 33, \"363\": 4, \"172\": 9, \"147\": 13, \"670\": 1, \"664\": 1, \"665\": 1, \"668\": 1, \"272\": 6, \"130\": 15, \"173\": 9, \"197\": 8, \"677\": 1, \"673\": 1, \"667\": 1, \"675\": 1, \"678\": 1, \"666\": 1, \"310\": 5, \"365\": 4, \"105\": 19, \"308\": 4, \"366\": 4, \"171\": 11, \"522\": 2, \"679\": 1, \"123\": 13, \"89\": 21, \"50\": 33, \"364\": 3, \"273\": 4, \"524\": 2, \"274\": 6, \"367\": 4, \"239\": 7, \"523\": 2, \"414\": 3, \"680\": 1, \"237\": 7, \"368\": 4, \"236\": 7, \"212\": 6, \"240\": 7, \"681\": 1, \"238\": 7, \"312\": 5, \"59\": 34, \"213\": 8, \"70\": 27, \"311\": 5, \"160\": 11, \"94\": 19, \"416\": 3, \"684\": 1, \"683\": 1, \"313\": 5, \"90\": 24, \"682\": 1, \"148\": 11, \"275\": 6, \"525\": 2, \"137\": 12, \"198\": 9, \"415\": 3, \"417\": 3, \"183\": 9, \"315\": 4, \"117\": 16, \"276\": 6, \"685\": 1, \"214\": 7, \"241\": 7, \"316\": 4, \"686\": 1, \"314\": 5, \"277\": 6, \"418\": 3, \"174\": 11, \"687\": 1, \"278\": 6, \"64\": 30, \"242\": 6, \"161\": 12, \"184\": 10, \"279\": 6, \"419\": 3, \"175\": 10, \"526\": 2, \"215\": 8, \"138\": 12, \"280\": 6, \"420\": 3, \"369\": 3, \"688\": 1, \"689\": 1, \"243\": 6, \"421\": 3, \"371\": 4, \"422\": 3, \"370\": 3, \"162\": 11, \"530\": 1, \"527\": 2, \"139\": 13, \"529\": 2, \"372\": 4, \"528\": 2, \"216\": 8, \"425\": 3, \"693\": 1, \"424\": 3, \"532\": 2, \"373\": 4, \"691\": 1, \"531\": 2, \"317\": 5, \"533\": 2, \"534\": 2, \"423\": 3, \"692\": 1, \"374\": 4, \"163\": 12, \"375\": 4, \"690\": 1, \"426\": 3, \"542\": 2, \"543\": 2, \"702\": 1, \"535\": 1, \"538\": 2, \"700\": 1, \"540\": 2, \"704\": 1, \"427\": 2, \"429\": 3, \"703\": 1, \"435\": 3, \"694\": 1, \"431\": 3, \"699\": 1, \"695\": 1, \"428\": 3, \"318\": 5, \"701\": 1, \"432\": 3, \"319\": 5, \"539\": 2, \"541\": 2, \"537\": 2, \"698\": 1, \"320\": 4, \"430\": 3, \"697\": 1, \"706\": 1, \"696\": 1, \"705\": 1, \"433\": 3, \"434\": 3, \"536\": 2, \"164\": 12, \"244\": 7, \"321\": 5, \"544\": 2, \"436\": 3, \"185\": 10, \"377\": 4, \"437\": 3, \"708\": 1, \"376\": 4, \"545\": 2, \"165\": 12, \"709\": 1, \"546\": 2, \"218\": 8, \"438\": 3, \"217\": 7, \"710\": 1, \"707\": 1, \"547\": 2, \"711\": 1, \"439\": 3, \"548\": 2, \"712\": 1, \"199\": 9, \"442\": 3, \"713\": 1, \"378\": 4, \"714\": 1, \"441\": 3, \"440\": 3, \"322\": 5, \"323\": 5, \"281\": 6, \"443\": 3, \"718\": 1, \"324\": 5, \"380\": 4, \"716\": 1, \"446\": 2, \"282\": 6, \"727\": 1, \"717\": 1, \"111\": 16, \"725\": 1, \"444\": 2, \"720\": 1, \"379\": 3, \"549\": 2, \"550\": 2, \"715\": 1, \"726\": 1, \"722\": 1, \"719\": 1, \"445\": 3, \"721\": 1, \"325\": 4, \"723\": 1, \"140\": 13, \"724\": 1, \"728\": 1, \"447\": 3, \"553\": 2, \"552\": 2, \"551\": 2, \"730\": 1, \"729\": 1, \"734\": 1, \"733\": 1, \"732\": 1, \"448\": 3, \"731\": 1, \"176\": 11, \"450\": 3, \"449\": 3, \"245\": 7, \"735\": 1, \"326\": 5, \"554\": 2, \"327\": 4, \"381\": 4, \"555\": 2, \"451\": 3, \"736\": 1, \"737\": 1, \"743\": 1, \"382\": 3, \"744\": 1, \"452\": 3, \"556\": 2, \"742\": 1, \"738\": 1, \"745\": 1, \"739\": 1, \"740\": 1, \"741\": 1, \"453\": 2, \"328\": 5, \"329\": 5, \"383\": 4, \"747\": 1, \"746\": 1, \"454\": 3, \"455\": 3, \"748\": 1, \"558\": 2, \"557\": 2, \"283\": 5, \"246\": 7, \"561\": 2, \"220\": 8, \"560\": 2, \"330\": 3, \"559\": 2, \"219\": 8, \"384\": 4, \"221\": 8, \"385\": 4, \"456\": 3, \"386\": 4, \"200\": 9, \"222\": 8, \"247\": 7, \"331\": 5, \"567\": 2, \"459\": 3, \"458\": 3, \"387\": 4, \"201\": 9, \"752\": 1, \"565\": 2, \"568\": 2, \"749\": 1, \"566\": 2, \"563\": 2, \"284\": 6, \"460\": 3, \"754\": 1, \"332\": 4, \"753\": 1, \"750\": 1, \"457\": 3, \"751\": 1, \"562\": 2, \"564\": 2, \"756\": 1, \"755\": 1, \"248\": 7, \"757\": 1, \"758\": 1, \"333\": 5, \"759\": 1, \"762\": 1, \"461\": 3, \"388\": 3, \"760\": 1, \"462\": 3, \"764\": 1, \"763\": 1, \"463\": 3, \"390\": 3, \"767\": 1, \"202\": 8, \"761\": 1, \"389\": 3, \"464\": 3, \"765\": 1, \"766\": 1, \"569\": 2, \"768\": 1, \"571\": 2, \"572\": 2, \"570\": 2, \"772\": 1, \"769\": 1, \"771\": 1, \"334\": 5, \"573\": 2, \"770\": 1, \"774\": 1, \"775\": 1, \"773\": 1, \"335\": 5, \"574\": 1, \"465\": 3, \"391\": 4, \"336\": 5, \"467\": 3, \"249\": 7, \"575\": 2, \"466\": 3, \"780\": 1, \"777\": 1, \"576\": 2, \"468\": 3, \"776\": 1, \"250\": 6, \"778\": 1, \"779\": 1, \"392\": 4, \"337\": 5, \"578\": 2, \"577\": 2, \"782\": 1, \"469\": 3, \"393\": 3, \"251\": 6, \"781\": 1, \"785\": 1, \"783\": 1, \"579\": 2, \"285\": 6, \"784\": 1, \"470\": 3, \"787\": 1, \"789\": 1, \"394\": 4, \"580\": 2, \"788\": 1, \"471\": 3, \"786\": 1, \"223\": 7, \"795\": 1, \"793\": 1, \"790\": 1, \"338\": 5, \"792\": 1, \"177\": 10, \"794\": 1, \"581\": 2, \"286\": 5, \"791\": 1, \"796\": 1, \"583\": 2, \"582\": 2, \"287\": 5, \"797\": 1, \"339\": 5, \"584\": 2, \"588\": 2, \"472\": 3, \"586\": 2, \"587\": 2, \"395\": 4, \"585\": 2, \"798\": 1, \"799\": 1, \"252\": 6, \"800\": 1, \"801\": 1, \"802\": 1, \"340\": 5, \"590\": 2, \"803\": 1, \"589\": 2, \"224\": 6, \"591\": 2, \"805\": 1, \"225\": 8, \"473\": 3, \"804\": 1, \"474\": 3, \"226\": 8, \"592\": 2, \"341\": 5, \"593\": 2, \"594\": 2, \"806\": 1, \"807\": 1, \"808\": 1, \"595\": 2, \"253\": 5, \"824\": 1, \"597\": 2, \"598\": 2, \"825\": 1, \"817\": 1, \"814\": 1, \"815\": 1, \"342\": 5, \"811\": 1, \"813\": 1, \"809\": 1, \"600\": 2, \"596\": 2, \"820\": 1, \"821\": 1, \"816\": 1, \"810\": 1, \"823\": 1, \"475\": 3, \"822\": 1, \"819\": 1, \"826\": 1, \"599\": 2, \"812\": 1, \"397\": 4, \"818\": 1, \"396\": 4, \"827\": 1, \"476\": 3, \"829\": 1, \"601\": 2, \"828\": 1, \"477\": 3, \"479\": 3, \"344\": 5, \"343\": 4, \"478\": 3, \"398\": 4, \"288\": 4, \"602\": 2, \"830\": 1, \"834\": 1, \"835\": 1, \"836\": 1, \"603\": 2, \"833\": 1, \"832\": 1, \"831\": 1, \"345\": 4, \"837\": 1, \"604\": 2, \"838\": 1, \"839\": 1, \"346\": 5, \"840\": 1, \"841\": 1, \"254\": 6, \"605\": 2, \"606\": 2, \"289\": 6, \"843\": 1, \"842\": 1, \"848\": 1, \"480\": 3, \"844\": 1, \"845\": 1, \"846\": 1, \"847\": 1, \"850\": 1, \"849\": 1, \"854\": 1, \"481\": 3, \"851\": 1, \"852\": 1, \"855\": 1, \"853\": 1, \"856\": 1, \"607\": 2, \"857\": 1, \"482\": 3, \"859\": 1, \"860\": 1, \"608\": 2, \"483\": 3, \"858\": 1, \"861\": 1, \"866\": 1, \"863\": 1, \"609\": 2, \"864\": 1, \"865\": 1, \"868\": 1, \"867\": 1, \"862\": 1, \"870\": 1, \"869\": 1, \"612\": 2, \"871\": 1, \"872\": 1, \"873\": 1, \"611\": 2, \"610\": 2, \"347\": 4, \"484\": 3, \"348\": 5, \"485\": 3, \"613\": 2, \"486\": 3, \"186\": 9, \"874\": 1, \"875\": 1, \"876\": 1, \"878\": 1, \"879\": 1, \"877\": 1, \"880\": 1, \"614\": 2, \"881\": 1, \"884\": 1, \"883\": 1, \"882\": 1, \"885\": 1, \"887\": 1, \"886\": 1, \"489\": 3, \"487\": 3, \"488\": 3, \"888\": 1, \"889\": 1, \"490\": 3, \"890\": 1, \"491\": 3, \"891\": 1, \"895\": 1, \"893\": 1, \"892\": 1, \"894\": 1, \"493\": 3, \"492\": 3, \"255\": 7, \"896\": 1, \"897\": 1, \"349\": 5, \"898\": 1, \"615\": 2, \"899\": 1, \"494\": 3, \"900\": 1, \"901\": 1, \"902\": 1, \"903\": 1, \"905\": 1, \"908\": 1, \"906\": 1, \"904\": 1, \"907\": 1, \"911\": 1, \"616\": 2, \"912\": 1, \"495\": 3, \"910\": 1, \"909\": 1, \"915\": 1, \"914\": 1, \"913\": 1, \"916\": 1, \"919\": 1, \"496\": 2, \"917\": 1, \"921\": 1, \"619\": 2, \"617\": 2, \"920\": 1, \"618\": 2, \"620\": 2, \"918\": 1, \"923\": 1, \"922\": 1, \"621\": 2, \"622\": 2, \"624\": 2, \"924\": 1, \"623\": 2, \"625\": 2, \"925\": 1, \"926\": 1, \"626\": 2, \"927\": 1, \"627\": 2, \"928\": 1, \"930\": 1, \"929\": 1, \"628\": 2, \"935\": 1, \"933\": 1, \"934\": 1, \"497\": 3, \"932\": 1, \"936\": 1, \"931\": 1, \"937\": 1, \"939\": 1, \"938\": 1, \"940\": 1, \"629\": 2, \"630\": 2, \"941\": 1, \"632\": 2, \"942\": 1, \"631\": 2, \"943\": 1, \"944\": 1, \"634\": 2, \"945\": 1, \"633\": 2, \"635\": 2, \"946\": 1, \"636\": 2, \"947\": 1, \"949\": 1, \"948\": 1, \"950\": 1, \"951\": 1, \"952\": 1, \"953\": 1, \"955\": 1, \"954\": 1, \"956\": 1, \"957\": 1, \"958\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"962\": 1, \"967\": 1, \"964\": 1, \"969\": 1, \"963\": 1, \"966\": 1, \"968\": 1, \"965\": 1, \"971\": 1, \"970\": 1, \"972\": 1, \"973\": 1, \"975\": 1, \"974\": 1, \"977\": 1, \"976\": 1, \"978\": 1, \"979\": 1, \"980\": 1, \"981\": 1, \"982\": 1, \"984\": 1, \"983\": 1, \"986\": 1, \"985\": 1, \"987\": 1, \"991\": 1, \"989\": 1, \"637\": 2, \"988\": 1, \"990\": 1, \"638\": 2, \"639\": 2, \"994\": 1, \"995\": 1, \"642\": 2, \"993\": 1, \"992\": 1, \"498\": 3, \"641\": 2, \"640\": 2, \"996\": 1, \"997\": 1, \"1001\": 1, \"1000\": 1, \"999\": 1, \"998\": 1, \"1004\": 1, \"1003\": 1, \"1002\": 1, \"1008\": 1, \"1007\": 1, \"1005\": 1, \"1006\": 1, \"1009\": 1, \"1014\": 1, \"1013\": 1, \"1010\": 1, \"1011\": 1, \"1012\": 1, \"643\": 2, \"1015\": 1, \"644\": 2, \"1016\": 1, \"1021\": 1, \"1017\": 1, \"1018\": 1, \"1019\": 1, \"1020\": 1, \"1022\": 1, \"1023\": 1, \"1024\": 1, \"1025\": 1, \"1026\": 1, \"1028\": 1, \"1027\": 1, \"1032\": 1, \"1030\": 1, \"1033\": 1, \"1031\": 1, \"1029\": 1, \"645\": 1, \"646\": 1, \"1036\": 1, \"1034\": 1, \"1035\": 1, \"1037\": 1, \"1038\": 1, \"1039\": 1, \"1041\": 1, \"1040\": 1, \"1042\": 1, \"1045\": 1, \"1043\": 1, \"1044\": 1, \"1046\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"is\", \"3\": \"of\", \"4\": \"in\", \"5\": \"no\", \"6\": \"start\", \"7\": \"end\", \"8\": \"right\", \"9\": \"and\", \"10\": \"left\", \"11\": \"there\", \"12\": \"to\", \"13\": \"are\", \"14\": \"pleural\", \"15\": \"with\", \"16\": \"tube\", \"17\": \"pneumothorax\", \"18\": \"effusion\", \"19\": \"a\", \"20\": \"unchanged\", \"21\": \"pulmonary\", \"22\": \"lung\", \"23\": \"atelectasis\", \"24\": \"has\", \"25\": \"or\", \"26\": \"chest\", \"27\": \"edema\", \"28\": \"mild\", \"29\": \"tip\", \"30\": \"at\", \"31\": \"size\", \"32\": \"normal\", \"33\": \"compared\", \"34\": \"small\", \"35\": \"lower\", \"36\": \"study\", \"37\": \"heart\", \"38\": \"be\", \"39\": \"seen\", \"40\": \"as\", \"41\": \"on\", \"42\": \"bilateral\", \"43\": \"effusions\", \"44\": \"prior\", \"45\": \"consolidation\", \"46\": \"silhouette\", \"47\": \"lobe\", \"48\": \"stable\", \"49\": \"comparison\", \"50\": \"been\", \"51\": \"low\", \"52\": \"catheter\", \"53\": \"opacities\", \"54\": \"volumes\", \"55\": \"mediastinal\", \"56\": \"upper\", \"57\": \"pneumonia\", \"58\": \"moderate\", \"59\": \"radiograph\", \"60\": \"cardiac\", \"61\": \"cm\", \"62\": \"increased\", \"63\": \"change\", \"64\": \"cardiomediastinal\", \"65\": \"likely\", \"66\": \"vascular\", \"67\": \"position\", \"68\": \"above\", \"69\": \"but\", \"70\": \"previous\", \"71\": \"evidence\", \"72\": \"cardiomegaly\", \"73\": \"improved\", \"74\": \"clear\", \"75\": \"large\", \"76\": \"have\", \"77\": \"new\", \"78\": \"opacity\", \"79\": \"contours\", \"80\": \"stomach\", \"81\": \"sided\", \"82\": \"retrocardiac\", \"83\": \"focal\", \"84\": \"endotracheal\", \"85\": \"carina\", \"86\": \"again\", \"87\": \"base\", \"88\": \"slightly\", \"89\": \"for\", \"90\": \"ap\", \"91\": \"lungs\", \"92\": \"line\", \"93\": \"interval\", \"94\": \"since\", \"95\": \"svc\", \"96\": \"not\", \"97\": \"venous\", \"98\": \"bibasilar\", \"99\": \"patient\", \"100\": \"an\", \"101\": \"present\", \"102\": \"within\", \"103\": \"mid\", \"104\": \"this\", \"105\": \"et\", \"106\": \"central\", \"107\": \"junction\", \"108\": \"nasogastric\", \"109\": \"acute\", \"110\": \"noted\", \"111\": \"appearance\", \"112\": \"congestion\", \"113\": \"view\", \"114\": \"hilar\", \"115\": \"may\", \"116\": \"bases\", \"117\": \"opacification\", \"118\": \"volume\", \"119\": \"persistent\", \"120\": \"remains\", \"121\": \"support\", \"122\": \"more\", \"123\": \"was\", \"124\": \"enlarged\", \"125\": 